#version: 0.2
Ġ Ð
Ð ¾
Ð µ
Ð °
Ñ Ĥ
Ð ¸
Ñ ģ
Ð ½
Ð¾ Ð
Ñ Ģ
Ð »
Ñ ĥ
Ð º
Ñ ı
Ñ ĭ
Ð ²
Ð ¼
Ñ Į
ĠÐ ¿
Ð ´
Ġ Ñģ
ĠÐ ²
Ñ ĩ
ĠÐ ½
Ñģ ÑĤ
Ðµ Ð½
ĠÐ ¸
ÑĢ Ð°
Ð ·
ĠÐ ¾
Ð¾Ð ²
Ñ ħ
ĠÐ º
Ð ¿
Ð ¹
Ð ±
Ð ³
ÑĢ Ðµ
ÑĤ Ð¾
ĠÐ ´
Ñ Ī
Ðµ ÑĤ
Ð¾Ð »
Ð° Ð»
Ñ İ
Ð¾Ð ¼
ĠÐ ¼
Ð½ Ð¸
ĠÐ½ Ð°
Ð½ Ð¾
Ġ ÑĤ
Ð¾Ð ´
Ðµ Ð»
ÑĢ Ð¸
Ð ¶
Ð¾Ð ³
Ð½ Ñĭ
ĠÐ ±
ÑĤ ÑĮ
Ñ Ĩ
ĠÐ½ Ðµ
Ð¾Ð ¹
Ðµ ÑĢ
Ð½ Ð°
ĠÐ ·
Ð» Ð¸
Ñģ Ðº
Ġ Ñĩ
Ġ Ñĥ
Ð° Ðº
ÑĢ Ð¾
Ñģ Ñı
Ð» Ð°
Ñ ī
ĠÐ¿ Ð¾
ÐµÐ½ Ð¸
Ðµ Ð¼
Ġ Ñ
Ð¸ ÑĤ
ĠÐ ³
Ð² Ð°
â Ģ
Ðº Ð°
ÑĢ Ñĥ
ÑĤ Ð¸
Ð¾Ð³ Ð¾
Ð´ Ð°
Ð¾Ð ±
Ġ t
Ġ Ċ
ĠÐ· Ð°
Ġ ÑĢÐ°
Ð¾ ÑĢ
Ð¾ ÑĤ
Ð¼ Ð¸
ĠÐ »
ĠÑ į
ĠÐ µ
Ðµ Ð¹
Ð¾ Ð½
Ð¾Ð ¶
Ð° Ð½
ĠÐ¾ ÑĤ
ĠÐ °
ÑģÑĤ Ð²
Ñģ ÑĮ
Ġ a
h e
Ð¾Ð º
ĠÐ Ĵ
ÑĨ Ð¸
ÑĤ Ð°
Ðº Ð¸
Ð» Ñı
i n
e n
ĠÐ¿ ÑĢÐ¸
Ð³ Ð¾
Ð¾Ð» ÑĮ
Ð¸ Ð»
ĠÐ¾ Ð±
ĠÑĩ ÑĤÐ¾
t e
ĠÐ Ł
ĠÐ± Ñĭ
Ðµ Ð´
Ð¸ Ð½
Ñĩ Ðµ
ÐµÐ» ÑĮ
ĠÐ² Ñĭ
ĠÐ ¡
ĠÐ ¶
Â ł
o f
Ð¾Ð ·
Ñ Ħ
Ð° Ð¼
ĠÐ¿ ÑĢÐ¾
ÑĢ Ñĭ
Ð¾Ð² Ð°
ÑģÑĤ Ð¸
Ð¾ Ñģ
ÑĢÐµ Ð´
Ð½ Ðµ
ĠÐ Ŀ
Ð¸ Ð¼
âĢ Ķ
. .
Ð½ Ñĥ
o n
Ðº Ð¾
Ñģ Ðµ
Ð¸ Ñħ
Ð¾Ð ¿
Ñĩ Ð°
ĠÑģ ÑĤ
ÑģÑĤ ÑĮ
ĠÐ¸ Ð·
ĠÐ ļ
r e
Ġt he
Ð½ Ð¾Ð¹
Ġ -
ÑģÑĤ Ð°
Ġ "
Ġ Ñı
ÐµÐ½Ð¸ Ñı
Ð² Ð¾
Ð°Ð» Ð¸
ÑĤ Ðµ
Ð² Ð¸
Ð½Ñĭ Ñħ
Ð¼ Ð°
ĠÐº Ð°Ðº
Ð°Ð» ÑĮ
Ðµ Ðº
Ð½ Ð¾Ð³Ð¾
ĠÐ¿ Ð¾Ð´
Ð· Ð°
ĠÐ ŀ
Ñģ Ð¿
Ð½Ñĭ Ðµ
ĠÐ ľ
Ġ Ñħ
ĠÐ¿ ÑĢ
Ġ s
Ġ 1
Ñĩ Ð¸
Ð½Ñĭ Ð¹
Ñģ Ð¸
Ġ ÑĢÐµ
Ñĥ Ð´
ĠÑĤ Ð°Ðº
ĠÐº Ð¾
ĠÑĢÐ° Ð·
Ñİ ÑĤ
Ð° ÑĢ
e r
Ðµ ÑĢÐµ
Ñģ Ð»
Ñī Ðµ
en d
Ð¸ Ðµ
ĠÑ Ħ
Ġ (
Ðº Ñĥ
Ð¶ Ðµ
âĢ ĵ
Ġ w
ĠÐ Ĳ
ÑģÑĤ Ð¾
Ð» Ð¾
x t
ÐµÐ½Ð¸ Ðµ
o r
Ñ ĳ
ĠÐ ĺ
ÑĪ Ðµ
te xt
| >
< |
end of
endof text
ĠÐ² ÑģÐµ
ĠÐ Ķ
ÐµÑĤ ÑģÑı
Ð½ Ñı
Ð°Ð» Ð°
ĠÐ¿ Ð¾Ð»
Ð´ Ðµ
a n
ĠÐ ¢
ĠÑį ÑĤÐ¾
Ð¸ Ð¹
Ð³ Ð°
ĠÑģ Ð»
i s
ĠÑģ Ð¾
Ñĥ ÑĤ
Ġ c
ĠÐ ł
ÑĢ Ð¾Ð²
Ð¼ Ðµ
ĠÐºÐ¾ ÑĤÐ¾
Ñħ Ð¾Ð´
Ġ 2
ÑĢÐ° Ð²
ÑĩÐµ ÑģÐº
Ð¼ ÐµÐ½
Ðµ Ð·
Ġ ÑĤÐ¾
Ð° ÑĤÑĮ
a t
ÑĤ Ð¾Ð¼
i t
ĠÑģ Ð¿
Ð´ Ð¸
ÐµÐ½ ÑĮ
Ð¸ Ð·
a l
Ġ f
o u
Ġ b
a r
Ð° Ñģ
Ñı ÑĤ
ĠÐ´ Ð»Ñı
e s
Ð ¡
Ġ p
in g
ĠÐ» Ð¸
Ðµ Ð²
Ð° Ñı
Ñĥ Ñİ
Ð¸ ÑĤÑĮ
ĠÐ´ Ð¾
Ð ŀ
ĠÐ ĳ
Ð½Ð¾ Ðµ
Ð° ÑĤ
Ġa n
Ð½Ð¸ Ñı
ĠÐ½ Ð¾
Ñĥ Ð¶
Ð¾Ð»ÑĮ ÐºÐ¾
Ðº Ð¾Ð²
Ð» ÑĮ
ĠÑĤ Ðµ
Ð½Ð° Ñı
Ð Ĳ
Ġ of
ĠÐ¿ ÑĢÐµÐ´
ĠÐ¾ Ð½
Ð Ł
ĠÑģ Ð²Ð¾
Ð Ŀ
Ð Ĵ
Ġ in
ÑĪ Ð¸
Ð½Ñĭ Ð¼
ĠÐº Ð°
ĠÐµ Ð³Ð¾
1 0
ÑĨÐ¸ Ð¸
e d
ÑĢ Ñı
ĠÐ½ Ð¸
Ð½ Ð¾Ð¼
Ġ m
Ð² Ðµ
Ð¾Ð´ Ð°
Ð¿ Ð°
Ġt o
ĠÐ¸ Ð½
Ġ âĢĶ
ÑĤ Ñĥ
Ð´ ÐµÐ»
Ð ļ
Ñģ Ð°
Ð½Ð¸ Ðµ
ĠÐ¼ Ðµ
ĠÐ¼ Ð¾Ð¶
Ð´ Ñĥ
Ð» Ðµ
Ð¾Ð³ Ð´Ð°
ĠÐ ĵ
i c
Ñģ Ð»Ð¸
a s
ĠÐ¾ Ð´
ÑģÑĤÐ² ÐµÐ½
Ð² Ñĭ
ÑĤ Ñĭ
.. .
Ġ h
ĠÐº Ð¾Ð¼
Ð² ÐµÑĤ
ÑĤÑĮ ÑģÑı
ĠÐ» Ñİ
ĠÐº Ð¾Ð½
Ð² ÐµÑĢ
Ġ ÑĨ
Ð± Ð¾ÑĤ
0 0
Ġ d
ĠÐ± ÑĥÐ´
ĠÑģ Ð°Ð¼
Ðº Ðµ
Ð³ Ð¸
ÑģÑĤÐ° Ð²
Ġan d
Ð¸ÑĤ ÐµÐ»ÑĮ
l e
ÑĢÐ° Ð·
Ñĥ Ñĩ
Ġ ÑĪ
ÐµÐ» Ð¸
Ñĥ Ð¿
Ðµ Ñģ
Ġ âĢĵ
ĠÐ´ Ð°
Ġ ÑĢÑĥ
Ð¾ Ðµ
ĠÐ¾ Ð¿
Ð· Ñĭ
ĠÐ¶ Ðµ
ĠÑģ Ðµ
i on
Ð½Ð¾ ÑģÑĤÑĮ
ÑĢÑĥ Ð³
o m
& #
Ð¾Ð² Ñĭ
Ð» Ñİ
Ð½Ð¾ ÑģÑĤÐ¸
ĠÐ² Ð¾
Â «
Â »
ĠÐ¿ ÐµÑĢÐµ
ĠÐºÐ¾ÑĤÐ¾ ÑĢÑĭ
ĠÐ¸ Ð»Ð¸
Ð¾ Ñĩ
ÑģÑĤ Ð²Ð°
ĠÐ² Ð¾Ð·
Ð° Ð¹
Ð ĺ
Ñ į
ĠÐ¿ ÑĢÐµ
ĠÐ ķ
ÑĢÐ° Ð½
Ð¼ Ñĥ
Ð°Ð» Ð¾
ÑĤ ÐµÐ»ÑĮ
ÑĢÐµ Ð¼
Ð¸ Ñģ
ÑĢ Ð¾Ð¼
Ð¾Ð± Ñĭ
ĠÐ¾ Ñģ
ĠÐ Ľ
Ġ Â«
Ðº Ð¾Ð¼
ĠÐ £
Ġt h
ĠÐ Ĺ
Ð ¢
Ð± Ðµ
ÑĪ ÑĮ
Ð´ Ñĭ
ĠÐ· Ð½Ð°
Ð» ÐµÐ½
ĠÐ² Ð¸
ÑģÑĤÐ² Ð¾
ÐµÐ½ ÑĤ
ĠÐ¼ Ñĭ
Ñĥ Ð±
Ð ľ
Ñİ Ñī
ÑĢÐ¾ Ñģ
ÑĤÐ¸ Ð²
ĠÐ¼ ÐµÐ½
ĠÐ¿ Ð¾Ðº
ĠÐ Ń
ÑĢ Ð¾Ð´
ĠÐĿ Ð°
; &#
ÑĨ Ð°
Ð½Ñĥ Ñİ
Ð¾Ð² Ð¾
ĠÐ¼ Ð°
Ð´ Ð¾
Ðµ ÑĢÐ°
ĠÐ± Ð¾Ð»ÑĮ
i l
Ð Ķ
Ð½ Ð¾Ð²
ĠÐ±Ñĭ Ð»Ð¾
Ñĥ ÑĢ
Ð¸Ð» ÑĮ
Ð ł
ĠÐ´ ÐµÐ»
en t
ĠÑģ ÑĤÐ°
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
Ð° Ð·
ĠÑĢÐ° Ð±Ð¾ÑĤ
ĠÐ ¯
Ñ Ĭ
Ñĩ Ð½Ð¾
ĠÑģ Ð²
ÐµÐ¼ Ñĥ
Ð¶ Ð¸
ĠÐ¿ Ð¾Ð¼
ĠÐ §
ĠÐ´ Ð¾Ð»
ÑģÐº Ð¾Ð¹
ĠÑĢÐ° Ñģ
. <|
Ð¾Ð» Ðµ
Ð¼ ÐµÑĢ
Ġ S
Ð½Ð¸ Ð¼Ð°
ĠÐ¼ Ð¸
ÐµÑĤ Ðµ
r o
ĠÐ¼ÐµÐ½ Ñı
ĠÑģ ÑĤÐ¾
ĠÐ² ÑĢÐµÐ¼
ĠÐ¼ Ð¾
ĠÑģ Ð¾Ð²
ĠÐ· Ð°Ðº
Ġ n
ĠÐ¿Ð¾ ÑģÐ»
Ñĥ ÑĪ
ÐµÐ» Ð¾Ð²
Ð¸ Ñı
ĠÐ¸ Ñħ
Ġ l
v e
ÐºÐ° Ð·
Ð ķ
ĠÑģ Ð¾Ð±
Ġ re
ĠÑĤ Ñĭ
ĠÐ² Ñģ
Ð± Ñı
s t
ĠÐ´ ÑĢÑĥÐ³
ĠÑĥ Ð¶Ðµ
ĠÐ¿ ÐµÑĢ
Ñī Ð¸
Ġ T
ĠÐ² Ðµ
ĠÐ½Ð° Ð¿
Ð²Ð° ÑĤÑĮ
) )
Ġ e
Ð¾Ð´ Ñĥ
ĠÐ»Ñİ Ð±
ĠÐ¾ Ð½Ð°
ÑĤ Ð¾Ð±Ñĭ
0 1
Ð¼ Ñĭ
Ġ I
ÑĢ Ð¾Ð²Ð°
Ð¼ Ð¾ÑĤ
Ð¾ ÑĢÐ¾
Ñĩ Ð¸ÑĤ
ĠÐ± ÐµÐ·
ĠÐ² Ð°
ÑģÐº Ð¾Ð³Ð¾
Ð¶ Ð°
ÑİÑĤ ÑģÑı
a c
ĠÐ±Ñĭ Ð»
ĠÑį ÑĤ
Ð¸ Ð²
Ð¸ Ð»Ð¸
Ð½Ð¸ Ðº
ÑĨÐ¸ Ñı
ĠÐ´ Ðµ
ĠÐ³ Ð¾ÑĢ
Ġ A
i d
l y
Ð½Ñĭ Ð¼Ð¸
Ð½Ð¸ Ð¸
Ġ1 9
ĠÑĩ ÐµÐ»Ð¾Ð²
Ð¸ÑĤ Ðµ
Ñĭ Ñħ
ÑĤÐ¾ ÑĢ
Ġ C
o t
Ð· Ð¸
Ġ 3
Ð± Ð¾
Ðº Ð¾Ð¹
ĠÐµ ÑģÐ»Ð¸
Ð» ÐµÐº
e t
ĠÐ¾ Ð½Ð¸
a m
Ð»Ð° ÑģÑĮ
ĠÐ¸ ÑģÐ¿
ĠÐ ¤
ĠÐ¿ Ðµ
ÑĦ Ð¸
ÐµÐ½Ð¸ Ð¸
Ġ g
te r
ĠÑĩ ÑĤÐ¾Ð±Ñĭ
ĠÐĿ Ð¾
ĠÐ² Ð·
Ð°Ð½ Ð¾Ð²
ĠÑģ Ñĥ
Ð¾Ð³ Ð¸
o l
ÑģÐº Ð°
ĠÑĩ Ð°
Ñĥ ÑĩÐ°
ĠÐ³ Ð»Ð°
Ñĩ ÐµÐ½ÑĮ
ÑģÑĤÐ¾ Ñı
ĠÐ¼ Ð½Ðµ
ĠÑģ Ð¸
ĠÐ¼ Ð¾Ð³
ÑĢÐµ Ñģ
ĠÐ±ÑĥÐ´ ÐµÑĤ
ĠÑģÑĤ ÑĢÐ°
ÑģÐº Ð¸Ð¹
ĠÐµ Ðµ
ĠÐ¸ Ð¼
Ð² Ð¾Ð´
ĠÐµ ÑīÐµ
ĠÐº Ð¾Ð³Ð´Ð°
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
a d
Ð¾Ð»ÑĮ Ð·
Ð¸ÑĤ ÑģÑı
âĢ ¦
i m
ÑĪ Ð°
Ð°Ð» ÑģÑı
Ð¼ Ð¾Ð¶
Ġ Ġ
o w
" .
Ñĭ Ðµ
ĠÐ²ÑĢÐµÐ¼ Ñı
ÐµÐ½ Ð°
ĠÐ½Ð° Ñģ
ĠÐ ¥
ÐµÐ» Ñı
ĠÐµ ÑģÑĤÑĮ
ÑĨ Ðµ
Ð» ÑģÑı
ĠÐ¿ Ð»Ð°
Ġb e
ÑĤ Ð¾Ð²
Ñĥ Ð»ÑĮ
Ð¸Ð¼ Ð¾
ĠÐ³ Ð¾Ð´Ð°
ĠÐ¾ Ðº
ĠÐ¿ Ð°
Ð¾Ð» Ð¸
ĠÑį ÑĤÐ¾Ð¼
Ġ M
Ð¾Ð¼ Ñĥ
Ð³ Ð¾Ð´
ĠÐ¿ ÑĢÐ°Ð²
) .
ĠÐ¿ Ð¾Ð·
Ð± Ñĭ
Ð¿ Ð¸
Ġ on
ĠÐ» Ðµ
Ñĥ Ñħ
ÐµÐ» Ð°
ÑĤ ÐµÑĢ
i g
Ñĥ Ð´Ð°
Ñī Ð°
u s
ÑĨÐ¸ Ð¾Ð½
Ð½ ÐµÐ¹
Ð½Ð¸ ÐºÐ°
a y
Ð² Ð»Ñı
" ,
ĠÐ³ Ð¾Ð»
ĠÐº ÑĢÐ°
ĠÐ¿ Ð¾Ð²
ĠÑģ Ðº
Ġ is
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
ĠÐ¶ Ð¸Ð·
ÑĢÐ° Ð¶
e l
ÑģÑĤ Ðµ
ĠÑĩ ÐµÐ¼
ĠÐ´ Ð¸
Ñĭ Ð¹
ÑĦ Ð¾ÑĢ
Ð² ÑĪ
ĠÐ¾ ÑĩÐµÐ½ÑĮ
Ð ĳ
Ð¾Ñģ ÑģÐ¸
Ðº ÑĢÐ°
ĠÑĤ ÐµÐ¼
ĠÐ¿ Ð¾Ð¿
ĠÐ¿ÑĢ Ð¾Ð²
ĠÐ´ Ð¾Ð¼
Ġf or
10 8
Ð½Ð¸ Ð¹
Ð± Ð°
Ð £
Ñĥ Ñģ
ÐµÐ½Ð¸ Ð¹
ĠÐ² ÐµÑĢ
Ð¾Ð¶ Ðµ
Ð ĵ
Ð» ÐµÐ½Ð¸Ñı
ĠÐĿ Ðµ
ĠÑį ÑĤÐ¸
Ð· Ð½Ð°
ÐµÑĤ Ð°
ĠÐ¿Ð¾ Ñģ
Ð²Ð° ÐµÑĤ
ÑģÑĤ ÑĥÐ¿
ĠÐ° Ð²
a te
ÑĨ Ñĭ
v er
Ð¾ Ð½Ð°
ĠÐ½Ð° Ñĩ
Ġth at
ĠÐ¿ Ñĥ
Ð± Ð¸
Ð¾Ð»Ðµ Ðµ
Ð³ ÑĢÐ°
u n
Ð Ľ
ĠÐ´Ð¾Ð» Ð¶
c t
ÑĢ Ð¾Ð¹
Ġ ÑĢ
ĠÐł Ð¾ÑģÑģÐ¸
ÑĢÐ° Ðº
ÐµÐ½ Ð½Ð¾
Ð¿ Ð¾Ð»
Ð´ ÐµÑĢ
ĠÐ±Ñĭ ÑĤÑĮ
ĠÑį Ðº
ĠÐ¾ ÑģÑĤ
Ð¾Ð²Ð¾ ÑĢÐ¸
ĠÐ» ÐµÑĤ
ĠÐŁ Ð¾
ÑĢÑĥ Ð´
Ð¿ Ñĥ
Ġ B
Ð´ ÐµÑĤ
u r
Ð¿ ÐµÑĢ
Ð¸Ð» Ð¾
at ion
Ñĥ Ð¼
ÑģÑĤ ÑĢÐ°
Ġ P
Ð¸Ð» ÑģÑı
Ð³ Ñĥ
Ð»Ð¸ ÑģÑĮ
ĠÐ¿Ð¾ Ñĩ
Ð¿ ÑĢÐ¸
ĠÐ¾ ÑĢ
ĠÐŃ ÑĤÐ¾
ĠÐ´Ð° Ð¶Ðµ
ÑģÑĤÐ² Ñĥ
Ð¶ Ð´
ĠÐ½ ÑĥÐ¶
ĠÐ½Ð° ÑĪ
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ðµ
Ð¾Ð³ ÑĢÐ°
ÐµÐ½ Ñĭ
ÑģÑĤ ÑĢÐ¾
Ð° Ð¼Ð¸
Ġ2 01
Ð½Ðµ Ðµ
Ð¼ ÐµÑĤ
ĠÐŁ ÑĢÐ¸
u t
ĠÐ´ ÐµÑĤ
i r
Ñı ÑĤÑĮ
ĠÐ½ ÐµÑĤ
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
) ,
ÐµÐ½Ð¸ Ñİ
ĠÑĤ Ð¾Ð³Ð¾
ÑģÑĤ ÑĢÐµ
ÑĤÐµ ÑĢÐ¸
ÑĤÐ¾Ð¼ Ñĥ
ĠÐ½Ð¸ Ðº
Ðµ Ð³Ð¾
Ð°Ð» Ðµ
ÑĮ Ñİ
Ð Ĺ
Ð¾Ð½ Ðµ
ĠÑĤ ÑĢÐµ
ĠÐĴ Ñĭ
ÑģÐº Ð¸Ñħ
Ð ¯
Ð¸ Ð½Ð°
Ð°Ð»Ð¾ ÑģÑĮ
ĠÑģÐµ Ð±Ñı
Ð²Ð° Ñı
Ġ 4
ÑĢÐ¸ Ð¸
Ġ 5
Ġs t
Ð°Ð»Ð¸ ÑģÑĮ
ĠÐ±Ñĭ Ð»Ð°
ÐµÐ¹ ÑģÑĤÐ²
Ð §
ĠÐ±Ñĭ Ð»Ð¸
c h
ĠÑĤ Ð¾Ð¼
Ñħ Ð°
ĠÑįÑĤ Ð¾Ð³Ð¾
ÐµÐ» ÐµÐ¹
ÐµÐ½Ð¸ ÐµÐ¼
Ġ he
ĠÐŀ Ð½
it h
ĠÐ¾Ð± ÑĬ
ĠÐ³ Ð´Ðµ
ĠÑħ Ð¾ÑĤ
Ð¸ Ðº
ÑĢ ÐµÐ½
Ñģ Ñĭ
ĠÐ´ ÐµÐ½ÑĮ
c e
ĠÑģ ÑĢÐµÐ´
Ð½Ð¸ Ð¼
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
ĠÐ¿Ð¾Ðº Ð°
ĠÑĥ Ð¿
ĠÐļ Ð°Ðº
Ð¾ÑĤ Ð¾Ð²
Ñı Ð²
ĠÑģ Ð´ÐµÐ»
ĠÐ° Ðº
ÑĢ Ð¾Ðº
ĠÐ² Ð¾Ð¿
ĠÑģ ÐºÐ°Ð·
ĠÐ¢ Ð°Ðº
ÑĢÑı Ð´
Ð½ ÑĮ
Ñĥ Ð¼Ð°
ĠÐ¼ Ð½
Ð¸ ÑĩÐµÑģÐº
Ġ R
ĠÑģÐ» ÐµÐ´
ĠÐĹ Ð°
ĠÐ¼ Ð¾Ð»
Ð» ÐµÐ½Ð¸Ðµ
Ð¾ÑĢÐ¾ ÑĪ
ĠÐ¿Ð¾ÑģÐ» Ðµ
ĠÐº ÑĤÐ¾
ĠÐ± Ð¾Ð»ÐµÐµ
Ġ N
Ð» ÐµÐ¼
Ñĩ ÐµÐ½
ĠÑģ Ð¾Ð·
Ð³ Ð»Ñı
u l
Ð¾Ð²Ð° ÑĤÑĮ
Ð¼ Ð¾
ÑĢÑĥ Ð¿
Ð¿ Ðµ
Ġ H
Ðµ ÑģÐ¿
ÑĢÐµ Ð¼ÐµÐ½
o s
Ð² ÐµÐ´
Ñĥ Ð½
Ðº ÑĢÑĭ
ĠÐ¾Ð± ÑĢÐ°Ð·
ĠÐº Ð¾ÑĢ
ÐµÐ» Ð¾
ÑĮ Ñı
ĠÐ¿ÑĢÐ¾ ÑģÑĤÐ¾
ĠÑĤÐµ Ñħ
Ð¸Ð½ Ñĥ
Ð¸ Ð¼Ð¸
o p
Ġ it
Ġ y
Ġa s
Ġw ith
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ĠÐ¿ Ð¸
Ġw h
ÑĨÐ¸ Ñİ
Ġ D
âĢ Ļ
ÑĤÐ¸ ÑĩÐµÑģÐº
ÐµÐ» Ðµ
ÑģÑĤÐ°Ð² Ð»Ñı
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð¹
Ð² Ð°Ð»
Ð² Ð¾Ð»
Ðµ ÑĪÑĮ
Ð°Ð»Ð° ÑģÑĮ
Ð» Ñĭ
ĠÑĢÐ° ÑģÐ¿
Ġw as
ÐºÐ° Ð¼Ð¸
Ð»Ð° Ñģ
Ð½Ð¸ ÐºÐ¾Ð²
ĠÐ¿ Ð°ÑĢ
Ġ W
ĠÑĤÐ°Ðº Ð¶Ðµ
ĠÐ³ Ð¾Ð²Ð¾ÑĢÐ¸
Ð¾Ð²Ð° Ð½Ð¸Ñı
ĠÐ² Ð¾Ñģ
ĠÑģ ÐºÐ°
ĠÑģÐ» ÑĥÑĩÐ°
ÑĥÑİ Ñī
ÑĨÐ¸ Ð°Ð»ÑĮ
Ġ F
ĠÐ² Ð¾ÑĤ
ÑĩÐ° Ñģ
ĠÑģ ÐµÑĢ
ĠÐµ Ð¼Ñĥ
ĠÑĢÐµ ÑĪ
ĠÑĤ Ð°Ð¼
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐµ
Ð´ Ð¾Ð²
ĠÐĶ Ð°
ĠÑĥ ÑģÐ»
r i
Ð³Ð° Ð½Ð¸
ÑĩÐµ Ð³Ð¾
Ð² Ð½Ð¾
ĠÐ²Ñĭ Ñģ
ÑĤÐµ ÑĢÐµÑģ
ÑĢÑĥ Ð¶
ĠÐº Ð°ÑĢ
Ð¸ÑĤ Ð°
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
ĠÐ¾ÑĤ Ð²ÐµÑĤ
Ð ¤
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
ĠÐº Ð¾Ð»
Ð¶ Ð´Ñĥ
Ð½Ñĥ Ð»
ÐµÑĢÐµ Ð·
a g
Ñĥ Ð²
ÑĪÐµ Ð³Ð¾
Ġa l
ĠÑĥ ÑĩÐ°
Ð» Ð¾Ð¶
Ġ- -
ĠÐ¶ ÐµÐ½
Ð¾Ð² Ð¾ÑĢ
Ñĭ Ð¼
ĠÐ´ Ð¾Ð±
ÑģÐº Ð°Ñı
ĠÐ·Ð° Ð¿
ĠÐķ ÑģÐ»Ð¸
h t
ÑĢÐ¸ Ñı
Ð¾Ð² Ð¾Ð¹
ĠÑĢÐµ Ð·
ÑģÐº Ð¸Ðµ
ÐºÐ° Ñħ
ĠÑģÐ² Ñı
Ñĥ ÑĩÐ¸
ÐµÐ¹ ÑĩÐ°Ñģ
ĠÐ» ÑĥÑĩ
Ð½Ð¸ ÐºÐ¸
ĠÐ¾Ð± ÑĢÐ°
ĠÐ³ Ð¾Ð´Ñĥ
ĠÐ³ Ð¾Ð´
ĠÐ¾Ð± Ð»Ð°
Ð° Ð´
Ġ G
ĠÐ½ Ð¸Ñħ
ĠÐ² ÐµÐ´
Ð·Ñĭ Ð²Ð°
ĠÑı Ð²Ð»Ñı
ĠÐ»Ñİ Ð´
ĠÐ¸ Ð¼Ðµ
Ð½Ð¾Ð¼ Ñĥ
ĠÐ ¨
ĠÐ¿ÑĢ Ð¾Ð´
ĠÑģÑĤÐ¾ ÑĢÐ¾
o d
Ð¸ Ð»Ð°
ĠÐ¾ÑĤ Ð½Ð¾
Ð» ÐµÑĤ
ÑģÑĤ Ð°Ð½Ð¾Ð²
ÑĢ Ð¾Ð¿
ĠÐ½Ðµ Ð³Ð¾
ÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ³ Ð¾Ñģ
ĠÐ¿ÑĢ Ð¾Ð±
ÑĤ Ñı
ÑĤ ÑĢÐ°
ĠÑģÐ¿ Ðµ
ĠÐ²Ð¾Ð¿ ÑĢÐ¾Ñģ
ĠÐ´ Ð²
ĠÐ° Ð½
ĠÐ¿Ð¾ÑģÐ» ÐµÐ´
Ġ L
Ñĭ ÑĪ
10 7
Ð° Ð²
Ġ ÑĢÐ¾Ð´
r u
Ð± Ð¾ÑĢ
Ð¹ ÑĤÐµ
ÑĢÐ° Ñı
ou r
ĠÐ¸ ÑģÑĤÐ¾
il l
ĠÐ²ÑģÐµ Ñħ
ĠÐ¼ ÑĥÐ¶
ĠÐ¸ ÑģÐº
Ð¾ ÑģÐº
Ð¾Ðº Ð°
ĠÐ¾Ð´ Ð¸Ð½
ĠÐ²ÑģÐµ Ð³Ð¾
ĠÐ¼ Ð½Ð¾Ð³Ð¾
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ġc on
ĠÑįÑĤÐ¾ ÑĤ
ĠÑģÐµ Ð±Ðµ
te d
Ð´Ðµ ÑģÑĮ
ĠÐłÐ¾ÑģÑģÐ¸ Ð¸
Ð¸Ð½ Ðµ
Ð± Ñĥ
ĠÑģ ÐµÐ¼
an d
ÑģÑĤÐ² Ðµ
ĠÐ² Ð¾Ð´
Ġw e
ÑĤ ÑĢÐ¸
Ð¾Ñģ Ð¾Ð±
ĠÐ²Ð¸ Ð´
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²
Ð½ Ð¾Ð²Ð°
ĠÐ´ Ð°Ð½
ĠÐ¾ÑĢ Ð³Ð°Ð½Ð¸
ĠÑĤ ÐµÑĢ
ĠÐ² Ð°Ñģ
ÑĤÐ¸ Ñı
ÑĤÐ¾ ÑĢÑĭ
ĠÑħ Ð¾ÑĢÐ¾ÑĪ
Ð·Ð° ÑĤÑĮ
ou t
! !
ÑĨ Ñĥ
Ð Ń
ĠÑĩÐµÐ»Ð¾Ð² Ðµ
i f
Ñģ Ð¾Ð²
Ġd e
ĠÐ½Ðµ Ð¼
Ð² Ð°Ð»Ð¸
ĠT he
Ð¼Ð¾ÑĤ ÑĢÐµ
Ñĩ ÑĮ
ĠÐ² Ð°Ð¼
he r
Ð¾Ð³ Ð°
Ð¾Ð» Ð¾Ð³Ð¸
Ġ .
ĠÐºÐ¾Ð¼ Ð¿
- -
Ð¿ÐµÑĢ ÑĮ
Ð´Ð° Ð½
Ġ 6
Ð»Ð° Ð´
Ð¶ Ð´Ñĭ
ĠÐ½Ðµ Ð¿
Ġa t
r a
ĠÐ¶Ð¸Ð· Ð½Ð¸
ĠÑģÐ¸ ÑģÑĤ
ĠÐ¼ ÐµÑĤ
ĠÐ´ ÑĢÑĥ
ÑĦÐ¾ÑĢ Ð¼Ð°
Ðµ Ñħ
Ð³ Ð´Ð°
ĠÑĦ Ð¾ÑĢ
ĠÐ° ÑĢ
Ð¾Ð¶ Ð´
ÑģÑĤ Ñĭ
ĠÐ½Ðµ Ð¾Ð±
ĠÐ³ Ð¾
ÐµÑĤ Ñĭ
Ð²Ð¸ ÑĤÑĮ
ĠÐ½Ð° Ð´Ð¾
Ñĥ Ñī
Ñı Ñī
Ñĥ Ðº
Ð»Ð¸ Ñĩ
ĠÐ¿Ðµ ÑĢÐµÐ´
Â» .
Ġ2 00
er s
ÑĤ Ð°Ðº
Ġ E
ĠÑĩ ÐµÑĢÐµÐ·
ĠÐ¿Ð¾ ÑĤ
is t
ĠÐ ĸ
ÑģÐ» ÐµÐ´
ĠÐ² Ð¾Ð»
k e
l d
ou n
Ð¸ Ð¸
ĠÐ½Ð° Ð´
Ð°Ð»ÑĮ Ð½Ð¾
Ð´Ð° ÑĤÑĮ
ÑīÐµ Ð³Ð¾
Ñı Ñģ
ÑģÐº Ð¾Ð¼
ĠÐºÐ¾Ð¼ Ð¿Ð°
Ñı Ð½
s e
ÑĩÐ¸ Ð½Ð°
ĠÐ½Ð° Ð¼
Ð³Ð¾Ð´ Ð½Ñı
ĠÑĩ Ð¸
Ð° ÑĪ
ĠÐ¾ÑĤ ÐºÑĢÑĭ
ĠÐ¿ÑĢÐ¾ ÑĨ
Ð° Ð³
ÑĥÐ´Ð° ÑĢ
Ñĭ ÑĤ
ĠÐ¿Ð¾ Ð½Ñı
u m
ĠÑĤ Ð¾Ð¶Ðµ
Ð½Ðµ Ñģ
re s
ĠÐŀ ÑĤ
Ð½Ð¾ÑģÑĤÑĮ Ñİ
Ð¾Ð²Ñĭ Ñħ
Ñĩ ÐµÐ¼
ÐºÐ¸ Ð¹
ĠÐ¾ Ð³
Ġ ,
Ð²Ðµ ÑģÑĤ
ĠÑģÐ¾ Ð¾Ð±
ĠÐ¼Ð° ÑĤÐµÑĢÐ¸
ĠÐ½ÑĥÐ¶ Ð½Ð¾
Ġ ÑĢÑĭ
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´
Ð¾Ð½ Ð¾Ð¼
r om
ĠÐ´ Ð¾ÑĢ
ÑĥÐ´ ÑĮ
Ð° Ñħ
Ñĳ ÑĤ
ĠÐ³Ð¾ÑĢ Ð¾Ð´
ÐµÐ½ ÑĤÐ°
ĠÐ¼Ðµ Ð¶Ð´Ñĥ
Ð»Ð° Ð²
e w
ÑħÐ¾Ð´ Ð¸ÑĤ
ĠÐ´ Ð²Ð°
Ðļ Ð°Ðº
Ð± ÑĢÐ°
ĠÑģ Ð¼
Ñĩ ÐµÑĤ
ÑıÑĤ ÐµÐ»ÑĮ
Ñĩ ÐµÐ½Ð¸Ðµ
o re
Ġp ro
Ð¿ Ð¾
Ð¼ÐµÐ½ Ð½Ð¾
ĠÐ¿Ð¾Ð» ÑĥÑĩ
Ð²Ð° ÑĢ
Ð´ Ð¸Ð½
Ġc om
ÑĪ ÐµÐ»
Ð°ÑĤ ÐµÐ»ÑĮ
Ġb y
ĠÐ¸Ð½ ÑĤÐµÑĢÐµÑģ
ĠÐ¿Ð¾ ÑĢ
Ġ 7
ĠÑģÐ¸ÑģÑĤ ÐµÐ¼
a b
Ðº Ð»Ñİ
o c
ÑĥÐ»ÑĮ ÑĤÐ°
ĠÐ²Ñģ Ñĳ
ĠÑģ ÐµÐ¹ÑĩÐ°Ñģ
Ð¸ÑĤ Ñĥ
ĠÐ± Ð»Ð°
Ġs e
ÑĨ ÐµÐ²
ĠÐ¼ Ñĥ
ÑĪ ÐµÐ½
ĠÑįÑĤ Ð¾Ð¹
Ð¸ÑĤÑĮ ÑģÑı
ÑĤÐµÐ»ÑĮ Ð½Ð¾
ÑĢÐ¸ ÑĤ
ÑĢÐ¾Ð² Ð°Ð½
ĠÐ² Ð¾Ð¹
Ġ1 0
ĠÐ ¦
i ve
ÑĢ Ð¾Ð±
ĠÐĴ ÑģÐµ
Ð° Ð±
Ð°Ð½ Ð´
ĠÐ´ ÐµÐ²
ĠÐ½Ðµ ÑģÐºÐ¾Ð»ÑĮÐºÐ¾
ĠÐ¿ ÑĢÐ°
ÑĤÐ¾ ÑĢÐ°
ĠÑģ Ð°Ð¹
p p
ĠÐ²ÑģÐµ Ð³Ð´Ð°
Ġ 8
Ġ r
Ð¾Ð²Ñĭ Ðµ
ĠÐ³ ÑĢÐ°
Ġ v
ÑģÑĤ Ñı
ÑīÐµ ÑģÑĤÐ²
ĠÐ¿ Ð¾Ð±
ĠÐ¾Ñģ Ð½Ð¾Ð²
ĠÐ½Ð° ÑħÐ¾Ð´
ĠÐ¿Ð¾Ð¼ Ð¾
ÑģÑĤ Ð¾Ð²
ĠÑĤ ÑĥÑĤ
t h
Ð²Ð¸ Ð¶
ÐµÐ½ Ðµ
Â» ,
Ð¸ ÑĢ
ĠÐľ Ð¾ÑģÐº
ĠÐ¼ Ð°Ð»
Ġa re
ÑĢÐ° Ð±Ð¾ÑĤ
m ent
es t
ĠÐĲ Ð½
it y
ĠÑģÐºÐ°Ð· Ð°Ð»
Ð ¨
Ð° ÑĢÐ¸
ĠÐ¿Ð¾ ÑĤÐ¾Ð¼
ĠÐ¿ Ð»Ð¾
Ð½ ÐµÑĢ
ĠÐ¸ Ñģ
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
Ð½ ÐµÑĤ
Ð² ÑĢÐ°
ĠÐ² ÑģÑĤÑĢÐµ
ĠÐ½Ð¸ ÑĩÐµÐ³Ð¾
/ /
ĠÐ¶ Ð¸Ð²
Ð¸Ð»Ð¾ ÑģÑĮ
Ð¸ Ð´
ĠÐ· Ð´ÐµÑģÑĮ
ÑĪ ÐµÐ½Ð¸Ñı
ĠÐ¾Ñģ Ð¾Ð±
Ð² Ð¸ÑĤ
Ð³ Ð¾ÑĤÐ¾Ð²
ÑĨÐ¸ Ð¹
ĠÑĥ Ð´
Ñį ÑĤÐ¾Ð¼Ñĥ
ĠÑģÐ²Ð¾ ÐµÐ¹
ĠÑĥ ÑģÐ¿
a in
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸Ð²
ÐĿ Ð°
ĠÐ¼ ÐµÐ´
Ð½ Ñİ
Ġ Ñİ
ÑģÑĤ ÐµÑĢ
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð°
Ð² Ð¾Ð·
ĠÐ¿ Ð¾Ð¶
Ġh a
Ð ¥
ĠÐºÐ° ÑĩÐµ
ÑĢÑĥ Ðº
Ð¸ Ñĩ
ĠÑģ Ð²ÐµÑĤ
ĠÐľ Ñĭ
ĠÑģ ÑĩÐ¸ÑĤ
Ñĩ ÐµÐ½Ð¸Ñı
Ð½Ð¸ Ñİ
ĠÑĤ ÑĢÐ¸
Ð¾Ð³ÑĢÐ° Ð¼
ĠÑĤÐµ Ð±Ñı
ÑĢÐ¾Ð²Ð° ÑĤÑĮ
ĠÐļ Ð°
Ð²Ð° ÐµÑĤÑģÑı
ĠÑĩ Ð°Ñģ
Ð² Ð¾ÑĢ
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
ÐµÐ½ Ð½ÑĭÑħ
q u
ĠÐ³Ð»Ð° Ð·Ð°
ĠÐ¸ Ð³
Ñĳ Ð½
_ _
ÑĢÐ¾ Ð½
ĠÐ² Ð»Ð°
Ð²Ð° ÑİÑĤ
ĠÐ· ÐµÐ¼
ĠÐ¼Ð½ Ð¾Ð³
es s
Ð½Ð¸ ÑĤÑĮ
Ġ âĢ
ĠÐ³Ð¾Ñģ ÑĥÐ´Ð°ÑĢ
Ð² Ð¾Ð¹
ĠÐ»ÑİÐ´ ÐµÐ¹
ĠÐ½ Ð¾Ð²
ĠÐ¼ Ð¸Ð½
ÑģÑĤ ÐµÐ¹
Ð± ÑĢÑı
ĠÐ²Ñģ ÐµÐ¼
Ð´ Ð¾ÑĢ
ĠÐ· Ð²
ĠĠ ĠĠ
Ð» Ð¾Ð²
ĠÑĥ Ð³
ÑīÐµ Ðµ
ĠÐ¿ÐµÑĢ Ð²Ñĭ
ĠÐ² Ð¼Ðµ
' s
ĠÑģ Ð¸Ð»
Ġ1 8
Ñģ ÐµÐ¼
ĠÐ»Ðµ Ð³
Ġ2 0
ĠÑģÐ» Ð¾Ð²
Ñģ Ñĥ
ĠÑĤ ÐµÐ»Ðµ
Ġ O
Ð¸ Ð±
Ġ J
ÑģÐº Ð¸
ĠÐ¾Ð¿ ÑĢÐµÐ´
Ð» ÐµÐ¹
ĠÐ´ÐµÐ» Ð°
ĠÐ§ ÑĤÐ¾
ĠÐ´ Ð¾Ðº
ĠÑĤÐ°Ðº Ð¾Ð¹
ĠÑģÐ²Ð¾ Ñİ
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
ÑĤÐ¸ Ð½
ĠÐ³ Ð»
ĠÐ¿ÑĢÐ¾ ÑĪ
ÐµÐ½ Ð½ÑĭÐµ
ĠÐŁ ÑĢÐ¾
ĠÑĢÐ°Ñģ Ñģ
ÑĥÐ± Ð»Ð¸
Ġ or
ĠÑĩ ÑĥÐ²
Ð½Ð° ÐºÐ¾
ĠÐ¾Ð± Ñī
Ð½Ð¸ ÐµÐ¼
ĠÐĺ Ð½
Ġf rom
Ð¾Ð²Ñĭ Ð¹
ÑİÑī Ð¸Ñħ
ĠÑį ÑĤÐ°
ÐºÐ° Ð½
Ñĩ ÐºÐ¸
p e
ĠÑħ Ð¾Ñĩ
ĠÐ½Ðµ Ð¹
ar t
Ġ 9
Ð»Ð¾ ÑģÑĮ
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
ĠÑģÐ² Ð¾Ð¹
Ð»Ð¸ Ð½
Ñī Ñĳ
ĠÐ³Ð»Ð° Ð²
ĠÐŀ Ð½Ð°
Ðµ ÑĢÐ¸
an t
Ð²Ð¸ Ñģ
ĠÐŁ Ð¾Ñģ
ĠÐ° Ð´
Ð»ÐµÐº Ñģ
Ð½Ñĥ ÑĤÑĮ
Ġs u
ÑĢÐµ Ð±
ĠÑĩÐµÐ»Ð¾Ð²Ðµ ÐºÐ°
ĠÐº Ð½Ð¸
ĠÑĢÑĥ Ð±
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
ÑĢÐ°Ð· Ñĥ
ĠÑģÐ¾Ð· Ð´Ð°
Ñĳ Ð¼
Ġ &#
ĠÐºÐ¾Ð½ Ðµ
Ñĩ ÐµÑĢ
ĠÑĢÐµÐ· ÑĥÐ»ÑĮÑĤÐ°
ÑĢÐµ ÑĤ
ĠÐ² Ð½Ñĥ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÑģÐ¾Ð² ÐµÑĢ
ÑĢÐ° ÑĤ
ĠÐ»ÑĥÑĩ ÑĪÐµ
ĠÐŀ Ð´
Ð³ Ðµ
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
Ð´ÐµÑĢ Ð¶
ÑĢÐ¾ Ðµ
Ð·Ð° ÑĨÐ¸Ð¸
ĠÐ´ Ð¾Ð²
ĠÐ¿Ð¾ ÑĤÐ¾Ð¼Ñĥ
ĠÑĩ ÐµÐ³Ð¾
ĠÐ»Ð¸ ÑĪÑĮ
or t
ĠÑģÐ¾ ÑģÑĤÐ¾Ñı
ĠÑĩ ÐµÑĢ
ÑĪ Ð¸Ñħ
i es
ĠÑĥ Ð¶
ĠÑĤÐµ Ð¿ÐµÑĢÑĮ
ĠÐ²ÑĭÑģ Ð¾Ðº
ÐºÐ¸ Ñħ
al l
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ°Ñı
ĠÑģ Ð¾Ð³
ÑĢÐ¸ Ð¹
ĠÑģÑĤ ÑĢÐ¾
Ð¾Ð²Ð° Ð½Ð¸Ðµ
ĠÐ¿ÑĢÐ¸ Ð½Ñı
ÑĢ Ð¾Ð³Ð¾
ĠÐº Ñĥ
ĠÑģÑĤ Ð°Ð½
Ð¸ÑĤ ÐµÐ»ÐµÐ¹
ÐµÐ½ Ð½ÑĭÐ¹
ĠÐº ÑĢÐ¸
ÑģÑĤ Ñĥ
Ġe x
Ð¼ ÐµÐ½Ð¸
ĠÐŀ Ð±
ĠÐ± Ðµ
Ñģ Ð¾
Ð½ ÐµÐ¼
ĠÐ»Ñİ Ð´Ð¸
ĠÐ¾ ÑģÑĤÐ°
ĠÐ¼ Ð°Ñģ
Ð¾Ð» Ð¶
Ð¾Ð± ÑīÐµ
ĠÑģ Ñĭ
ĠÐ·Ð°Ðº Ð¾Ð½
ĠÐ¿ÑĢÐ¾ ÑģÑĤ
ĠÐĶ Ð»Ñı
ĠÐ¿ÑĢÐ¾ ÑĦ
ÐµÑĢ Ð¶
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð°
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÑģÐ²Ð¾ Ð¸
ĠÑĨ Ð²ÐµÑĤ
i v
ĠÐ¾Ð± Ñĭ
ĠÐº ÑĢÐµ
ĠÑģ ÐµÐº
Ð½Ð¸ Ñħ
ĠÐ± Ð»Ð¸
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
ÐĿ Ðµ
Ð¾Ð¿ Ð¾Ð»
Ñı Ð¼
Ð¸ ÑĢÐ°
ĠÐ± Ð¾
ÐµÑĤ ÑĮ
re d
ÐµÐ½ Ð¾
Ð¿ ÑĢÐ°Ð²
ĠÐ² Ð½Ð¸Ð¼Ð°
ĠÑģÐµ Ð³Ð¾Ð´Ð½Ñı
ĠÑĤÐµ Ð±Ðµ
ĠÐ½Ð° Ð·
ÑģÑĤÐ² Ð¾Ð¼
ÑİÑī Ð¸Ðµ
ĠÑĥ ÑĤ
ĠÐ¸ Ð¼ÐµÐ½Ð½Ð¾
1 9
ĠÑĤÐ¾ ÑĤ
Ð¾Ð» Ð¾
ĠÐµ Ð¹
ĠÐ¾Ð± ÑīÐµ
ĠÑĢÑĥ Ñģ
Ñĩ Ñĥ
ig ht
Ġs h
ar d
ĠÑĪ Ðº
Ð°ÑĤÑĮ ÑģÑı
Ñİ ÑģÑĮ
Ġ 0
ĠÑģ Ð¾ÑĤ
ĠÐ³ ÑĢÑĥÐ¿
Ð½Ñĥ Ð»ÑģÑı
ĠÐ¿ÑĢÐ¾ ÐµÐº
Ð¼ÐµÐ½ ÑĤÐ°
Ð¿ Ð¾Ð´
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
ĠÐ´ ÑĥÐ¼Ð°
Ġn ot
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ñħ
ĠÑĨ ÐµÐ½ÑĤ
ĠÐ¶Ð¸Ð· Ð½ÑĮ
ĠÐ¾Ð± Ñı
ĠÐ¼ Ð¾Ð¼
ÑĦ ÑĦ
T he
ĠÑĤ ÑĢÐ°
ĠÑĤÐ¾ ÑĢ
Ñı ÑĤÐ¸
Ð½Ð¸ Ñĩ
Ġ1 5
Ð¶ Ñĥ
âĢ Ŀ
Ð¼ Ð°Ð½
ĠÐ¼ Ð°ÑĢ
t p
Ġha ve
ĠÐ°Ð² ÑĤÐ¾Ð¼
Ð¾ÑĤ Ð²ÐµÑĤ
ĠÑĤÑĭ ÑģÑı
Ð¸ÑĤ ÐµÐ»Ñı
ĠÑĥ Ð±
ÑģÑĤ Ð°Ð½
ĠÐºÐ° Ð¶Ð´
Ð¾Ð¶ Ð¸
ĠÐŁ Ð¾Ð´
ou ld
ĠÑģ ÐºÐ¾
ĠÐºÐ°Ðº Ð¾Ð¹
Ġ U
ĠÑģ Ð¸Ð»ÑĮ
Ð¹ ÑĤÐ¸
ÐºÐ¸ Ðµ
ĠÐ¿Ð¾ Ð½Ð¸Ð¼Ð°
ÑıÑĤ ÑģÑı
Ð½Ð° Ð´
Ð½Ðµ Ð³Ð¾
Ð¾Ð»ÑĮ ÑĪ
Ð³ Ð¾ÑĢ
Ðµ Ð¿
ĠÐ¿ÑĢ Ð¾Ð³ÑĢÐ°Ð¼
Ġ ÑĪÐµ
ĠÐµ Ñĳ
ĠÐ¾ ÑĩÐµ
u d
ĠÐ½ Ð¸Ð¼
ĠÐ±ÑĥÐ´ ÑĥÑĤ
ÑĢÐµ Ð¹
ĠÑģÑĤÐ° ÑĤÑĮ
: //
ĠÑĢÐ° Ð¹
e ar
ĠÐ²Ð° Ð¶
ĠÑĥ Ñĩ
ĠÑģÐ²Ð¾ Ð¸Ñħ
ÑĢÐ° Ð±
Ġ un
ÑĪÐ¸ ÑģÑĮ
ĠÑģÑĤ Ð¾Ð»
ĠÑģ ÑĥÐ´
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ÑģÐ¸ Ð¹
ĠÐ¿ Ð¾Ð³
Ġc h
Ð²Ð° Ð½Ð¸Ñı
ĠÑĤ Ñĥ
ĠÑĢÐµ Ð±
ĠÐ¼Ð¾Ð» Ð¾Ð´
ĠÑģ ÑĤÐ¸
ÑĤ ÑĢ
ĠÐµ ÑīÑĳ
Ð½ Ð°Ð»
ĠÐ½Ðµ ÐºÐ¾
Ð¾ÑĢ ÑĤ
ĠÐ´ ÐµÑĢÐµ
Ð» Ð¾Ð¼
ĠÑģÐ»ÑĥÑĩÐ° Ðµ
ĠÐ»Ð¸ ÑĨ
ĠÐĺ Ð·
ĠÐ± ÐµÑģÐ¿
ĠÑĤ Ð¾Ð³Ð´Ð°
ÑĩÐµÑģÐº Ð¸Ñħ
e m
Ñī ÐµÐ½Ð¸Ñı
Ð± ÑĥÐ´ÑĮ
ĠÑģÑĤ Ð°Ð»
Ġ ÑĢÐ¸
ĠÐ²ÐµÐ´ ÑĮ
Ġ le
Ġth is
) <|
ac k
Ð²Ð¸ Ð´
Ġ ÑĢÐ¾
g e
ÐµÑĢ ÑĤ
Ġh is
ĠÐ´ÐµÐ» Ð°ÑĤÑĮ
ĠÐ¿Ð¾ Ñħ
Ñĩ Ð¸Ð½
ÑĪ ÐµÐ¹
ÑģÑı ÑĤ
ĠÑĥÑģÐ» Ð¾Ð²
ĠÐº Ð°Ð¼
ĠÐ¸Ð½ ÑĤÐµÑĢ
Ð°Ð» Ñĥ
ĠÐ¾Ð±Ð»Ð° ÑģÑĤÐ¸
Ð² Ð»Ðµ
ĠÐ¿Ð¾Ð» Ð¾Ð¶
ĠÑĦ Ð°Ðº
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
ÐµÐ» ÐµÐ½
ĠÐ ®
ĠÑĤ Ð¸
Ġy ou
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
ĠÐ¿Ð¾Ð¼Ð¾ Ñī
ÑĤÐ¾ Ñĩ
ĠÑĢÐ°Ð· Ð²Ð¸ÑĤ
a k
Ġ ÑĢÐ¾Ñģ
ÑģÑĤÑĮ Ñİ
ĠÐ³Ð¾Ð» Ð¾Ð²
Ð¿ Ð¸ÑĤ
Ð§ ÑĤÐ¾
ĠÑħ Ð¾
ĠÑģÐ» Ð¾Ð²Ð°
Ðº Ð»Ð°
ĠÐ± Ð°Ð½
ÑĢÐ¾Ð¼ Ðµ
.. ..
ĠÐ²Ð· Ð³Ð»Ñı
ÑģÑĤÐ²Ñĥ ÐµÑĤ
ĠÑįÐº ÑģÐ¿
Ð°Ð»ÑĮ Ð½ÑĭÑħ
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÐ² ÑĢÐ°
ĠÐ³ ÑĢÑĥ
Ð» ÐµÐ´
? ?
Ð· Ð°Ð½
ĠÐĴ Ð¾
ĠÐ¼Ðµ ÑģÑı
u p
10 9
ĠÑĥ Ð´Ð°
ĠÐº Ð¸
Ñħ ÑĢÐ°
ÑģÑĤ ÑĢÐ¾Ð¹
ÑĩÐ° ÑĤ
ĠÑģ Ð¾Ð»
ĠÐĴ Ð¾ÑĤ
ÑģÐº Ð¾
o k
Ð²Ð° ÑĤÑĮÑģÑı
ĠÐ´ Ð°Ð»ÑĮ
Ġ1 2
ĠÐ½Ð¸Ðº Ð°Ðº
ĠÐ²Ð¸ Ð´Ðµ
ĠÐ² ÑģÑı
ĠÑħÐ¾ÑĢÐ¾ÑĪ Ð¾
Ð¾Ð³ Ñĥ
Ñı Ñħ
ĠÑı Ð·Ñĭ
Ð³ Ð¾Ð²
o g
Ð´ÐµÑĤ ÑĮ
Ð°Ð½ ÑĤ
Ð½Ñĥ Ð»Ð°
ĠÑģÐ» ÑĥÐ¶
ĠÐ¼Ðµ ÑģÑĤÐ¾
ÑĮ Ðµ
ĠÐĿ Ñĥ
ÑĢÐ° Ð»ÑĮ
ĠÐ¿ÑĢ Ð¾Ð´Ñĥ
ĠÐ´Ð¾Ð¼ Ð°
ic h
Ñħ Ð¾ÑĤ
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
i al
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´ Ð¸Ð¼Ð¾
ĠÑģÐ´ÐµÐ» Ð°ÑĤÑĮ
ĠÐ´ÑĢÑĥÐ³ Ð¸Ñħ
ĠÐ± Ð°
Ð¿ ÑĢÐ¾
ĠI n
Ñħ Ð²Ð°
ĠÐ¼Ðµ ÑģÑĤ
ÑĤÑĥ ÑĢ
Ġ ÑĪÐ¸
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ¾Ð¹
a p
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²
Ġ K
ĠÑĤ ÑĢÑĥÐ´
ĠÐŀ Ð½Ð¸
Ñħ Ð¸
ĠÐ¿Ð¾Ð» ÑĥÑĩÐ¸
Ñĥ Ð³
ĠÐ¿ Ð¾Ð»ÑĮÐ·
Âł Âł
ĠÑĤ Ñı
i a
Ð¶Ð´Ñĭ Ð¹
ĠÑĥ ÑģÑĤÐ°Ð½Ð¾Ð²
ĠÐº ÑĥÐ¿
ÑĤÐ¸ ÑĤÑĮ
ÑĪ Ð»Ð¸
Ðµ Ðµ
ĠÑĥÐ¿ ÑĢÐ°Ð²
Ð¿ Ñĭ
Ð¾Ð» Ð¾Ð´
Ñĥ ÐµÑĤ
ÑİÑī Ð¸Ð¹
ĠÐ² Ð½Ðµ
Ġp l
ĠÑģÐ²Ð¾ ÐµÐ³Ð¾
ĠÐ·Ð° Ð´Ð°
ÑĩÐµ ÑģÑĤÐ²Ð¾
Ð½Ð° Ñĩ
ÑĩÐµÑģÐº Ð¾Ð¹
ĠÑĨ ÐµÐ»
ĠÑĥ ÑĢÐ¾Ð²
ĠÐ¿ÑĢÐ¾ Ð¸Ñģ
ĠÑĥ Ð¼
u st
ÑģÐº Ð¸Ð¼
ĠÑģ ÑĢÐ°Ð·Ñĥ
ĠÑģÐ» Ð¾Ð¶
ĠÐ¿Ð¾Ð» Ð¸ÑĤ
ÑģÑĤ Ð¾Ð¹
ĠÐ¶ ÐµÐ»
ÑĢÑĥ Ñİ
ĠÐ²Ð¾ Ð¾Ð±ÑīÐµ
ĠÑģÐ¾Ð± Ð¾Ð¹
Ð²Ð¾ Ðµ
ĠÑģÐ¾ Ð¾ÑĤÐ²ÐµÑĤ
Ð½Ð¸ Ð·
ĠÐ° Ð¿
ĠÐ² ÐµÐ»Ð¸
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÑį Ð»ÐµÐº
ĠÑħ Ð¾Ð´
1 1
ÑĤÐ¸ Ð¹
as t
ĠÐ¡ ÑĤ
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģ
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
ĠÐ¿ ÑĢÐ°Ðº
ĠÑĥÑĩÐ° ÑģÑĤ
Ñĭ ÑĤÐ°
ĠÐ¿ÐµÑĢ Ð²
o ver
ÑĪ Ð¸Ð¹
o st
ĠÐ¾Ð± Ð¾
ĠÑĢÐµ Ð³Ð¸
ĠÑĤ ÑĢÑĥ
ĠÑģ Ð°
Ð¼Ðµ ÑĢÐ¸
Ð¸ÑĤ ÐµÐ»Ð¸
ĠÐ¿Ð¾Ñĩ ÐµÐ¼Ñĥ
ĠÐº Ð»Ð¸
ĠÐ´ÐµÐ² ÑĥÑĪ
Ð¾ ÑĤÐ¾
Ð±Ð¸ ÑĢÐ°
ĠÐĿ Ð¸Ðº
ĠÐ¼ Ð¾ÑĢ
Ð²Ð° Ð½
ÑĩÐ° ÑĤÑĮ
ÑģÐº Ð¾Ðµ
c om
ĠÐ²Ñĭ Ð¿Ð¾Ð»
ĠÐĶ Ð¶
ĠÐ·Ð° Ð±
2 01
ÐºÐ° Ð·Ð°
Ð¾Ð² Ð°Ð»
ÑĢÐ¾ ÑģÐ¸
ÑĢÐµ Ðº
ĠÐ´ Ð²Ðµ
Ð²Ð° Ð½Ð¸Ðµ
Ñģ ÑĥÑĤ
ÑĪ Ð»Ð°
Ġ ...
ĠÐ² Ð´
Ð²Ñĭ Ðµ
ĠÐ´ÐµÐ» Ð¾
Ġ V
ĠÐ¼ Ð¾Ð´
Ð´Ð° ÐµÑĤ
ĠÐºÑĢÐ° Ñģ
ĠÐ½Ðµ Ð±
Ð» Ñĥ
Ðµ ÑĨ
Ġ :
ĠÐ´ Ñĥ
ĠÐ± ÑĢÐ°
ĠÐ½ Ð¾ÑĢ
ĠÑħÐ¾ÑĤ Ñı
ĠÐ¿ÑĢÐ¾Ð´Ñĥ Ðº
ÐºÐ° Ð¼
ĠÑĤ Ð°
ÑĢÐµ Ð²
ĠÑħ Ð°
ÐĶ Ð°
ÐµÐ½ÑĤ Ð¾Ð²
ĠÑĤÐ°Ðº Ð¾Ðµ
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
Ð½Ð¸ Ð±ÑĥÐ´ÑĮ
ÑĪ ÐµÐ½Ð¸Ðµ
Ġa b
Ð¾Ð» Ð°
Ġ ÑĢÑıÐ´
Ð¾Ð· Ñı
Ð»Ð¸ Ñı
ÐºÐ¾Ð² Ð¾Ð´
ĠÑĤ Ð¾Ð²Ð°
o b
ÑĨÐ¸ Ð°Ð»Ð¸
Ġh as
Ñĩ Ð½Ð¾Ð¹
ĠÐķ Ð²
ĠÐº Ð¾Ð»Ð¸
ĠÐ¿ÑĢ Ð¾Ð¿
in e
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ĠÐ³Ð¾Ð» Ð¾Ñģ
Ð² ÐµÐ»Ð¸
ĠÐºÐ¾Ð½Ðµ ÑĩÐ½Ð¾
ĠÑģÑĤÐ¾ Ð¸ÑĤ
Ð½Ð¸ ÑĨÐ°
am e
ÑģÐ» Ðµ
ĠÐ² ÐµÑģ
ÑĢÐ° Ñģ
ĠÑģÐ¾Ð² ÑģÐµÐ¼
ĠÐ³Ð¾ÑĢ Ð¾Ð´Ð°
ÑĤ Ð½Ð¾
ĠÐ´Ð¾ ÑģÑĤÐ°
Ð ĸ
ĠÐ²Ðµ ÑģÑĮ
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
ĠÐ¶ ÐµÐ»Ð°
ĠÐ½Ð° ÑģÑĤÐ¾Ñı
Ð¾Ñĩ ÐµÐ¼Ñĥ
ÐµÑĢ Ñĭ
ĠÐ²Ñĭ ÑħÐ¾Ð´
ĠÐ± Ð¾Ð»
ÑģÐº Ð¾Ð»ÑĮ
Ð¾ÑĤ Ð°
ĠÑģ Ð¾Ð´
ĠÐ£ ÐºÑĢÐ°
Ð· Ð¾Ð²
ĠÐ½Ðµ Ñģ
ĠÐ¿ÑĢÐµ ÐºÑĢÐ°
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
ÑĨ ÐµÐ½
ÑģÐ¸ Ð¸
ĠÐ¿ÑĢ Ñı
Ð¾Ð± ÑĢÐ°Ð·
ÑĢ ÑĮ
ĠÐ¸ Ð´Ðµ
ĠâĢ ľ
ÐµÑĢ Ð¾
ĠÐ¡ Ð¾
Ð²Ð° ÐµÐ¼
el l
ĠÐ½Ðµ Ðµ
ÑĩÐ¸ ÑĤÑĮ
ĠÑįÑĤÐ¸ Ñħ
ÑģÐ¸ Ð¾Ð½
Ġs a
Ð¸ÑĤÑĥ Ð°
ĠÐ¶ÐµÐ½ ÑīÐ¸
ĠÐ¾ ÐºÐ°Ð·
Ġ us
00 0
ĠÑįÐº Ð¾Ð½Ð¾Ð¼
ĠÑĥ Ð²Ð¸
Ñī ÐµÐ½Ð¸Ðµ
Ð´ ÐµÐ»ÑĮ
ĠÐ³ Ð¾Ð²Ð¾ÑĢ
ĠÐº Ð»Ð°Ñģ
Ð»Ð° Ð½
Ð¾Ð²Ð° Ñı
ÑĢÐ¾ ÑĤ
Ġ k
ÐºÐ° Ñı
ĠÐ» Ð°
Ð¾Ð± Ð¾Ð´
Ð´ ÐµÐ½
Ġ j
ĠÐĲ Ð»ÐµÐºÑģ
u b
ÑĤÑĥ ÑĢÑĭ
ĠÑĦ Ð¸Ð»ÑĮ
ĠÑģÐºÐ° Ð·Ð°ÑĤÑĮ
ĠÐº Ð²Ð°ÑĢ
ĠÐ´Ð² ÑĥÑħ
ĠÐº ÑĥÑĢ
ĠÐ² ÑģÐ¿
ĠÑģ Ð¾Ñģ
ÐµÐ· Ð´
Ġw or
ÑĦÑĦ ÐµÐº
ĠÐ¿ÑĢÐ¾ÑĦ ÐµÑģ
ĠÐ½Ð° Ðº
on g
p l
Ð¸ ÐºÐ¸
ĠÐ¾ÑĩÐµ ÑĢÐµÐ´
ĠÑģ Ð»Ð¸
ĠÐ¾Ð´ Ð½Ð¾Ð¹
ĠÐ± ÐµÑĢÐµ
an s
1 2
Ð¾Ð½ Ð¾Ð²
Ð¸ Ð½Ñĭ
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ð¸
ÑĢÐ¸ ÑĤÐ¾
ĠÐ´ÐµÑĢÐµ Ð²
Ð½Ð¸ ÑĤÐµÐ»ÑĮ
ĠÐ·Ð° ÑıÐ²
ĠÐ¿ÑĢ Ð¾Ð´Ð°
id e
Ñı Ð»
ĠÐ·Ð° Ð½Ñı
ÑĩÐµÑģÐº Ð¾Ð³Ð¾
ÑģÑĤ ÑĢÑĥÐº
Ð²Ðµ ÑģÑĤÐ¸
ĠÐ½Ð° Ð´Ðµ
Ð¾Ð» Ð¾Ð³
ĠÐ½Ð° ÑĢÐ¾Ð´
u re
Ñĥ Ð»Ñı
ĠÐ¸ Ð³ÑĢÐ°
Ð½Ð¸ ÑĤ
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»Ð¶
ĠÐ·Ð° ÑĤ
al ly
Ð³ Ð»Ð°
ĠÐ¿Ð¾Ð» ÑĥÑĩÐ°
ĠÐ¢ Ñĭ
ĠÐ²Ð¼Ðµ ÑģÑĤÐµ
ĠÑģ Ð¼Ðµ
Ðµ ÑĪ
ĠÑĤÐ°Ðº Ð¸Ðµ
ÑģÑĤÐ² Ð¸Ðµ
ĠÑģÐ¾Ð² ÐµÑĤ
Ñĩ ÐºÐ°
ÐµÑĢ Ð±
ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ¢ Ðµ
ĠÑģ Ð¸ÑĤÑĥÐ°
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
ĠÑĢÐ°Ñģ ÑģÐºÐ°
oun d
ÑĩÐµÑģÐº Ð¸Ðµ
ÑĢÐ° Ð²Ð¸
ĠÐľ Ð°
ĠÐ± ÐµÐ»
Ñħ Ð¾
ĠÐ¼ Ð¸Ð»
Ð´ Ð°Ð»
ĠÐĲ ÑĢ
ĠÑĢÐ¾Ñģ ÑģÐ¸Ð¹
Ð²ÑĪ Ð¸Ð¹
Ðº Ð¾Ð³Ð¾
ĠÐ¾Ð± ÐµÑģÐ¿
ou g
ĠÐ·Ð½Ð° Ñİ
ĠÐł Ð°Ð·
Ð½Ð° Ñħ
ĠÐ½Ð° ÑĩÐ¸Ð½Ð°
Ð² Ð°Ð»Ð°
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸ Ð°Ð»
ÑĤÐ¾ ÑĩÐ½Ð¾
Ð» Ð¾Ðº
Ð½ ÐµÐ½Ð¸Ñı
ÐµÐ´ Ð¸Ð½
ion s
ĠÐ½Ð¸Ðº Ð¾Ð³Ð´Ð°
ĠÑģÑĩÐ¸ÑĤ Ð°
Ð·Ð° Ð´
Ġw he
i e
ĠÐ¾Ð´ Ð½Ð°
ĠÐ³ Ð°
ĠÐ·Ð° Ð¼ÐµÑĤ
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½Ñĭ
ĠÑģÐ°Ð¼ Ð¾
ĠÑį ÑĤÑĥ
ÑģÑĤÐ¾Ñı Ð½
ĠÐ´Ð¾Ðº Ñĥ
ĠÑĢÐµÐ± ÐµÐ½
ÑĪ Ð¸Ðµ
\ \
ag e
ĠÑĩÐ° ÑģÑĤÐ¸
ĠÐ¿Ðµ ÑĢÐ¸
ĠÐ± Ð¾ÑĢ
ĠÐ¾Ð±Ñı Ð·Ð°
ĠÐ´ÐµÑĤ ÐµÐ¹
ate d
Ð¿Ð° Ð´
ĠÑģÐ¾Ð²ÐµÑĢ ÑĪ
Ġ *
ĠÐ½Ð° Ð±
ÐµÐ´ Ð¸
Ð· Ñı
ĠÐ¾ÑĤ Ð»Ð¸
Ð¾Ð¼ Ð¸Ð½Ð°
ĠÐļ Ð¾Ð³Ð´Ð°
ĠÑĥ Ð»Ð¸
Ñı ÑģÑĮ
Ġb ut
ĠÑĥ Ð´Ð¸
Ðµ ÑģÑĤ
i z
ÑģÐ» ÑĥÐ¶
Ñĩ Ð½ÑĭÐ¹
2 0
ÑĩÐ° ÑģÑĤ
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
Ġ ÑĨÐ¸
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ ÑĤ
ĠÐ³ Ð¾ÑĤÐ¾Ð²
ĠÐ·Ð° Ð¼
ÐµÐ´ ÐµÑĢÐ°
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ¾Ð³Ð¾
Ð½Ð¸ Ð»
ĠÐ¿ÑĢÐ¾ Ñģ
ÑĤÐ¸ÑĩÐµÑģÐº Ð¸
Ð² Ñı
ĠÐ¾Ð±ÐµÑģÐ¿ Ðµ
ĠÑĢÑĥ ÐºÐ¾Ð²Ð¾Ð´
ĠÐ´ Ð½Ñı
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾
Ð´ÐµÐ» Ð°
ĠÐ² ÐºÐ»Ñİ
ÑĢÐ¾Ñģ Ð¸Ð»
ĠÐ¿Ð¾ ÑįÑĤÐ¾Ð¼Ñĥ
ĠÑĤ Ð¾Ð»
Ð¼ÐµÐ½ ÑĤ
ĠÑģ Ð½Ð¾Ð²Ð°
ĠÐ±Ñĭ ÑģÑĤÑĢÐ¾
ÑĢÐ° Ñħ
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢÐ¸
ow n
ĠÐ¾ ÑĦÐ¸
ĠÐĽ Ñİ
ĠÐ¼ Ð¾Ð¹
ÑĨÐ¸ ÐµÐ¹
ĠÑģÑĤ ÑĢÐ°Ð½
ĠÑħÐ° ÑĢÐ°Ðº
ÑģÐº Ð°Ð·
ĠÑģ Ð¼ÐµÑĢ
ĠÐ¸Ð¼Ðµ ÐµÑĤ
r y
f f
Ð°ÑĤ Ñĭ
ĠÑĤ Ð²Ð¾
Ð´ Ð¶
Ð¼Ð¾ÑĤÑĢÐµ ÑĤÑĮ
ÑģÐº ÑĥÑİ
Ð½Ð¸ ÑĨÑĭ
ĠÐŁ ÐµÑĢ
Ð¶ Ð´Ð°
ĠÐ¿ Ð¸Ñģ
Ð¾Ðº Ð¾
ĠÐ½ÐµÐºÐ¾ ÑĤÐ¾ÑĢÑĭ
Ð¨ ÐĲ
ĠÐ· Ð´Ð¾ÑĢ
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ³ ÑĢÐ°Ð¶
ĠÐ¾Ð¿ ÐµÑĢÐ°
Ġc an
ĠÐ² ÑĤÐ¾ÑĢ
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ¾Ð¼
ĠÐ¼Ðµ ÑģÑĤÐ°
ĠÐ¼Ð¸ ÑĢ
Ð½Ð° Ð¼Ð¸
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
Ð¶ ÐµÐ½
Ð°Ð¼ Ð°
ĠÑģÐ¾Ð² ÑĢÐµÐ¼ÐµÐ½
Ġal l
ĠÐ² ÑĢÐµÐ¼ÐµÐ½
Ñī Ð¸ÑĤ
ĠÑįÑĤÐ¸ Ð¼
ou s
ÑĩÐµÑģÐº Ð¸Ð¹
in d
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
on e
ĠÐ¸ Ð´
ĠÐ´ Ð²Ð¸Ð¶
ĠÑģÑĥ ÑīÐµ
ĠÐ¿Ð¾ Ñı
ÑĢÐ¸ Ð½
Ð¾Ð¶ ÐµÑĤ
ĠÐºÐ¾Ð¼ Ð°Ð½
Ġ1 7
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
ĠÐ¡ ÐµÑĢ
Ð» Ð¾Ð½
ĠÑĤ ÑĢÐ°Ð½
ĠÐ½Ð° Ð·Ð°Ð´
i p
Ġ1 6
ÑĢÐ° Ð¼
ĠÑģÑĥ Ð¼
Ð² ÑĪÐ¸ÑģÑĮ
ĠÑģÐ²Ð¾ Ðµ
Ð¾Ðº Ð¾Ð¹
ic e
om e
Ġthe y
Ġh t
ĠÐºÐ° Ð¶Ð´ÑĭÐ¹
Ð¼Ð¸ Ð½Ð¸
ĠÑĩÐ° ÑģÑĤÑĮ
Ð¶ Ð¸Ð¼
ÑĪ ÐºÐ¾Ð¼
ĠÐ·Ð° Ð½Ð¸Ð¼Ð°
ÑĢÐ°Ð· Ð´
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
ĠÐł Ð°
ĠÐ¿Ð¾Ð² ÐµÑĢ
b er
ĠÐ¾Ð¿ÑĢÐµÐ´ ÐµÐ»
ĠÐ¿ÑĢÐ¸ ÑħÐ¾Ð´
ĠÐ´ Ð¾Ð³
ÑģÑĤ ÑĢÐ°Ð½
ĠÐŁ Ð¾ÑĤ
ĠÐ¼Ð¾Ð³ Ñĥ
ĠÑĢÐ°Ð· Ð³
Ñģ Ð¸Ñħ
ĠÐºÐ¾Ð¼ Ð½Ð°
Ð³Ð¾Ð´ Ð°ÑĢ
ĠÐ¿ÑĢÐ¸ Ð·Ð½Ð°
ĠÐ± ÐµÑģ
ĠÐļ Ð¾Ð½
Ð¿ ÐµÑĢÐ°
ĠÐ²Ð° ÑĪ
Ġht tp
Ð´ÐµÐ» Ð¸
Ð¾Ð· Ð½Ð°
Ð½Ðµ Ð²
Ñī ÐµÐ½
ÑĪ ÐºÐ¸
ÑģÐ» Ð¾
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»ÑĮ
ot her
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
Ð¸ Ð³
Ñı ÐµÑĤ
ĠÐ¿Ð¾ ÑģÑĤÐ¾ÑıÐ½
Ð½Ð¾ Ñģ
ac t
ĠÐ·Ð° Ð¼Ðµ
ĠÐŁ Ð¾Ð»
Ð°Ðº Ñģ
ĠÑĥ Ð»Ñĭ
Ð¾Ð»ÑĮ Ð½Ð¾
ac e
ÑĢÐ¸ ÑĤÑĮ
ĠÐµ Ð´Ð¸Ð½
ĠÐ¿ Ð¾Ð¹
ÐĹ Ð°
ĠÐº ÑĢÐ¾Ð²
Ð¾Ð½Ðµ ÑĨ
ĠÐº ÑĥÐ»ÑĮ
ÑĩÐ° ÐµÑĤ
. ,
Ġa r
ĠÑģ Ð°Ð¼Ð¸
a v
ĠÐŁ Ñĥ
ÑĤ ÐµÐ½
)) ))
ĠÑģÐ²Ð¾ Ð¸Ð¼
ĠÑģÐ»ÐµÐ´ ÑĥÑİÑī
Ġ \
d er
Ġwh ich
Ð¶ ÐµÑĤÑģÑı
ĠÐ¡ Ð¾Ð²
ĠÑĤ ÐµÐº
as s
ĠÑį ÑĦÑĦÐµÐº
ÐµÑĤ Ð¸
! <|
Ð»Ð° Ð´Ð¸
Ð¾Ð³ Ðµ
Ġn e
ÑĢ Ð¾Ð·
ĠÐĴ Ð°
ÑĢÐµ Ð·
Ð»Ð° Ð³Ð°
ĠÐ´ÑĢÑĥÐ³ Ð¸Ðµ
ĠÐ±ÑĥÐ´ Ñĥ
ĠÑĥ ÐºÑĢÐ°
ĠÐ½ Ð¾Ñģ
ĠÐº ÑĥÐ´Ð°
Ð¾Ð¶ Ð½Ð¾
ĠÑĢÑĥ ÐºÐ¸
5 0
ĠÐ¾Ð´ Ð½Ð¾
ĠÐŀÐ´ Ð½Ð°ÐºÐ¾
ĠÐļ Ð¾Ð¼
ĠS t
ÑĪÐµ Ðµ
Ð²Ð¸ Ð»Ð°
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
Ġ3 0
ĠÑħ Ð¾Ð·Ñı
Ġ19 9
ĠÐ¼Ð°Ð» ÐµÐ½ÑĮ
ĠÐŀ Ñģ
Ð»Ñİ Ñĩ
ĠÐ´ ÑĥÑħ
ÑģÑĤ ÑĢÐ¸
ÐŃ ÑĤÐ¾
Ð±Ðµ Ð¶
a il
Ð¿ Ð»Ð°
ÑĢ Ñİ
-- --
ĠÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑĤ Ð¾Ð¼Ñĥ
s o
Ġm e
ĠÐºÐ²Ð°ÑĢ ÑĤÐ¸
ÑıÑĤ Ð½Ð¾
Ġ ÑĢÐµÐ´
ÑĦ Ð¾Ð½
ĠÑĤÑĭÑģÑı Ñĩ
Ġ1 4
ĠÐ² Ð¿Ðµ
Ð²Ñĭ Ð¹
ĠÑģ Ð¾Ð¿
ĠÐ¡ Ð¨ÐĲ
Ġthe ir
ĠÑįÐ»ÐµÐº ÑĤ
ar y
ĠÐŁÐ¾Ñģ Ð»Ðµ
Ġwe re
ĠÐ¸ ÑĤ
ĠÐ¼ Ð°ÑĤ
108 6
Ð´ ÑĮ
ĠÐ¿ÑĢ Ð¾Ð¼
ĠÐ¿Ð¾ ÑĢÑıÐ´
ĠÑĢÐ° Ð´Ð¸
ĠÐ¿ÑĢÐ¸ Ð½
Ð¾Ð³ÑĢÐ° ÑĦÐ¸
ĠÐ¿ÑĢÐ¸ Ð¼ÐµÐ½
ĠÐ²Ð¾Ð· Ð´Ñĥ
p t
ĠÐ³ Ð°Ð·
ĠÑĦ ÑĥÐ½
ĠÑĥ Ð·
ÐºÐ¸ Ð¼
ĠÐ½Ð° Ð·ÑĭÐ²Ð°
ĠÐ¸Ð· Ð¼ÐµÐ½
Ð¸ ÑģÐ°
Ñĩ Ð½ÑĭÐµ
i te
ÑģÐ¸ Ñı
Ð¾Ð²Ñĭ Ð¼
ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤ
ĠÐ´ Ð°Ð»Ðµ
* *
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±
ÐµÐ» ÐµÐ¼
ĠÑĩ Ð¸ÑĤ
ĠÐºÑĢÐ° ÑģÐ¸
Ñĥ ÑĤÑĮ
ĠÐ³Ð» ÑĥÐ±
Ġd o
Ð²Ð¸ Ð»Ð¸
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
Ñĳ Ð»
Ġa d
Ð½ Ð°Ð»Ð¸
Ġw ill
ĠÐ¼Ð¾Ð¶ ÐµÑĤÐµ
Ð¸Ð»Ð¸ ÑģÑĮ
Ġh ad
ĠÐº ÑĢÑĥÐ¿
ĠÐµ Ð²
ĠÑĤÐ°Ðº Ð¸Ñħ
Ñĩ ÑĤÐ¾
ÑĢÐµ Ð¿
ĠÑĢÐ° ÑģÑĤ
ĠÐŁ ÐµÑĤ
ĠÐ¸ Ñİ
ĠÐ¸ÑģÐ¿ Ð¾Ð»
im e
Ġc l
ĠÐº Ð¾Ð³Ð¾
ĠÐºÐ°Ðº Ð¸Ðµ
Ġwh o
Ð ¦
Ð¾Ð¿ Ð°Ñģ
3 0
Ñĳ ÑĢ
Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ñı
ĠÑģÐ¿Ðµ ÑĨÐ¸Ð°Ð»Ð¸
Ġ1 1
en ce
Ð²Ð¸ Ð³Ð°
ĠÐ¿Ð¾Ð¼ Ðµ
ĠÐ¼ ÐµÑĢ
Ð³ Ð»Ð¸
ĠÑĩÐ° ÑģÑĤÐ¾
ĠÐ¿ Ð»
Ġ out
Ñĩ Ð½ÑĭÑħ
ÑĨ Ð¾Ð²
ÑĩÐ¸ Ðµ
ÐĿ Ð¾
e p
ĠÐº ÑĢÑĭ
Ð² Ð¸Ð½
Ð¸Ð¼Ð¾ ÑģÑĤÐ¸
Ġ en
ÑĨ Ð°ÑĤÑĮ
ĠÑģ Ð¼Ñĭ
ÑĪ Ð»Ð¾
ĠÑĢÑĭ Ð½
ĠÑĩÐ° ÑģÑĤ
Ġ ?
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²
ÐµÐ¼ Ð°
Ðº Ð¾Ð½
ĠÐº Ð¾Ñģ
ĠÐ¿ Ð°Ð¼
Ð½Ñı ÑĤÑĮ
Ð¾Ð» ÐµÑĤ
Ġcom p
Ġsa id
ÑĤ ÐµÐ»Ñı
ĠÑĥÐ»Ñĭ Ð±
ĠÐ·Ð½Ð° ÐºÐ¾Ð¼
Ð¡ Ð¡
ÐĴ Ñĭ
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ·Ð° Ð²Ð¸Ñģ
ĠÐ´Ð¾ ÑģÑĤÐ¸
Ð´ ÐµÐ¼
Ð¾Ð» Ñı
ĠÑĦ Ð¾ÑĤ
ĠÐľ Ð°ÑĢ
ĠÐº Ð°Ð½
ĠÐł Ð¤
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
ÑĤÐ° Ð¼Ð¸
Ð²Ð° ÑİÑĤÑģÑı
ĠÑį Ð½ÐµÑĢ
ĠÑĥÑĩÐ° ÑģÑĤÐ¸
ĠÑģÐºÐ¾ ÑĢÐ¾
ĠÐ¿ÑĢÐ°Ð² Ð¸Ð»ÑĮ
Ð¸ ÐºÐ°
Ñģ ÐµÑĢ
Ð° Ð½Ð°
Ñĩ Ð½Ð¾Ð³Ð¾
ĠÑĤÑı Ð¶
ĠÐ¾ Ð¶Ð¸
ÑĢÐ° Ð¼Ð¸
Ð ¬
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
ĠÑģÐ°Ð¼ Ð¾Ð¼
Ñĥ ÑīÐµÑģÑĤÐ²
ĠÐ²Ð° ÑĢÐ¸
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸
c l
ĠÐ¼Ð¸ Ð½Ð¸
ĠÐ½ÐµÐ¼ Ð½Ð¾Ð³Ð¾
ÐŁ Ð¾
Ġ up
Ð¿ Ð¸Ñģ
o v
ĠÐ¸Ð½ ÑģÑĤ
ÑĤÐ¸ Ð»
ĠÑģÑĤÐ° ÑĢ
ĠÐ¿Ð»Ð¾ ÑīÐ°
i an
Ð·Ñĭ Ð²Ð°ÐµÑĤ
ĠÐ°Ðº ÑĤÐ¸Ð²
Ð´ÐµÑĢ Ð¶Ð¸
1 8
ĠÐ¶ Ð¸
ÑĩÐ¸ Ðº
Ñĭ Ð¼Ð¸
ĠÑĥ Ð²ÐµÑĢ
ÑĤÐ¸ Ðµ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÐ½Ð°ÑĪ ÐµÐ¹
ĠÑģÑĤ Ð°Ð»Ð¸
ĠÐĲÐ»ÐµÐºÑģ Ð°Ð½Ð´
Ð» ÐµÐ½Ð¸Ð¸
ÑģÑĤÐ° Ð²Ð¸ÑĤÑĮ
ĠÑĤÑĢÐµ Ð±
ĠÐ¿Ð¾Ðº ÑĥÐ¿
Ð½Ð¸ ÑĨ
Ð «
ĠÐ¾Ð±ÑĬ ÐµÐº
Ð´Ð° Ð½Ð¸Ñı
t o
ig n
ĠÐĽ Ð¸
ĠÑĩ ÐµÑĤÑĭ
ĠÐºÐ¾Ð½ ÑĨÐµ
u e
Ð°Ð½ Ðº
ÐµÐ»ÑĮ Ð·Ñı
ĠÐ°Ð² ÑĤÐ¾
ĠÑģÐ¾Ð± Ð¸ÑĢÐ°
Ġ [
ĠÐºÐ¾Ð½ ÑĤÑĢ
Ð¾ ÑĢÐ¸
e ct
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
Ð½Ð¸ ÐºÐ¾Ð¼
Ð´ Ð¾Ð¼
Ġon e
ÑģÑĤÐ² Ð¸Ñı
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ñı
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ¾Ðµ
Ð¾Ð» Ð¾Ð¶
Ð½Ñı Ñı
ĠÐ¿ ÑĢÐ°Ð·Ð´
ÑĢÑĥ ÑĪ
ĠÐľ Ð¸
Ð´Ð° ÑĢ
ÑģÐº Ðµ
l l
Ð¾Ð» Ð¾Ð²
Ñģ Ð½Ð¾
Ð³ Ð¸Ð½
o ok
ĠÐ¼Ðµ ÑģÑĤÐµ
ÑģÑĤÐ¾ ÑıÑĤÐµÐ»ÑĮ
ÐŁ ÑĢÐ¸
ÑİÑī ÐµÐ¹
ul t
ĠÐ¼Ð° Ð³Ð°
ĠÐ´ÐµÐ» Ðµ
ĠÐ·Ð½Ð° Ñĩ
ĠÐ¾Ðº Ð¾Ð»Ð¾
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮ
ĠÑģÐµÑĢ Ð´
ÑĢÑĥ Ð·
i b
Ð²ÑĪ Ð¸Ñħ
ÑĤ Ð¾Ð±
Ð²Ñĭ Ñħ
ĠÐ¡ Ð°Ð¼
ÑĤÐ¸ Ð¸
ÑĦ ÐµÑĢ
ÑģÐ¸ Ð»Ð¸
ĠÐ¿ÐµÑĢÐ²Ñĭ Ð¹
Ġm ore
Ġ X
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ·Ð° Ð²
Ð¼ Ð¾Ð½
ĠÐĿ Ð¸
ic al
ĠÐ·Ð½Ð° ÑĩÐ¸ÑĤ
Ð°Ð»ÑĮ Ð½Ð¾Ðµ
ĠÐ¿ Ð»Ðµ
ĠÐ¿ ÑģÐ¸Ñħ
Ñģ Ð¾Ð½
ĠÐĴ Ð°Ñģ
ĠÐ½Ð¸Ðº ÑĤÐ¾
ĠÐ·Ð° Ð³
ĠÐ¾ Ð½Ð¾
Ðķ ÑģÐ»Ð¸
ĠÐ·Ð° Ð±Ñĭ
__ __
ĠÐ²Ð¾Ð· ÑĢÐ°
ĠÐ¿ÑĢÐµÐ´ Ð¾
Ð½Ñĥ Ð»Ð°ÑģÑĮ
Ð´ Ñı
ĠÑģÐ¾ ÑģÑĤÐ°Ð²
ĠÑĤÐµ Ð¿
ĠÐĵ Ð¾Ñģ
Ð°Ð»Ñĥ Ð¹
ĠÑĢÑıÐ´ Ð¾Ð¼
y s
or d
ĠÑģ Ð»Ð°
ĠÐ¸Ñģ ÑģÐ»ÐµÐ´
Ġg o
ĠÐ´ Ð²ÐµÑĢ
ĠÐ¼Ð¸ ÑĢÐ°
ĠÐ² Ð¾Ðº
ĠÑĢÑĥÐ± Ð»ÐµÐ¹
Ġ1 3
ĠÑĤ ÑĢ
Ġ im
ĠÐ´Ð¾ÑģÑĤÐ° ÑĤÐ¾ÑĩÐ½Ð¾
ĠÐ¾Ð±ÑĬ ÑıÑģ
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°
ĠÐ² ÐµÑĤ
ĠÐ½Ðµ Ð´
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ñĥ
ĠÐ± Ð¸Ð·
ÑĪ Ñĥ
Ð·Ð¸ Ð´
ÑĥÐ¶ Ð´
Ð» ÑĥÐ±
ÑĦ Ðµ
ĠÑģÐ² Ð¾Ð±Ð¾Ð´
Ð¸Ð½ Ð¾Ð¹
ĠÑĦ Ð¸Ð·
ĠÐ¿ ÐµÑģ
ĠÑģÑĢÐµÐ´ Ð¸
ÐµÑĢ Ð¾Ð²
ĠÑģÐ¾ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ¼Ð¸Ð» Ð»Ð¸
ĠC h
Ð²ÐµÑĢ Ñħ
ĠÐ½ Ð¾Ð¼
oug h
ĠÐ¡ ÑĤÐ°
Ð¼Ð¸Ð½Ð¸ ÑģÑĤÑĢÐ°
ĠÐ¾ÑĤ Ð´ÐµÐ»
or m
ĠÐ¾ ÐºÐ°
i re
ĠN o
ĠÐ¼Ñĥ Ð·Ñĭ
ÑģÐº Ð¾Ð²
Ð¾ ÑĢÐ°
Ð¼Ð¾ÑĤ ÑĢÐ¸
ĠÑĥ Ð·Ð½Ð°
i ke
Ð´Ð¾ Ñħ
ĠT h
ĠÐ²Ñģ Ñİ
Ð Ļ
Ð½Ð° ÑĢÐ¾Ð´
ĠÑģÐµÐ¼ ÑĮ
ĠÐ·Ð°Ðº ÑĢÑĭ
ÑģÐ¸ Ð±Ð¾
ĠÐ¿Ð¾ ÑıÐ²
ĠÐ¾ ÑģÑĤÐ°Ð²
ÑĤ ÑĢÐµÐ½
ĠÐ¼ ÐµÐ½ÑĮ
ĠÐ¼ÐµÐ½ ÐµÐµ
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´ Ð¸Ð¼
Ñģ Ñģ
ĠÐ¼ Ñı
ĠÐ¼Ð° ÑĪ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
Ð¾ Ð½Ð¸
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ° Ð³
1 5
Ð°Ð»Ð¸ Ð·
ĠÐ´Ð¾Ð» Ð³Ð¾
w w
ĠÑģÐ¾Ð³ Ð»Ð°Ñģ
Ð¶ Ð´Ðµ
Ð°Ñģ Ð°
ĠÑģÑĤ Ð°Ð»Ð¾
ĠÐ»Ð¸ Ð±Ð¾
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
Ð²Ð° Ñİ
ÑĩÐµ ÑģÑĤÐ²Ð°
Ð¼ÐµÑĢÐ¸ ÐºÐ°Ð½
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·
Ġre s
ÐĿ Ñĥ
ĠÐ²Ñĭ Ð¿Ñĥ
)) )
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
Ð¸Ð¼Ð¾ ÑģÑĤÑĮ
ĠÐ¿Ð¾ Ð¸
ĠÐł Ðµ
ĠÐ´ Ð½ÐµÐ¹
Ñĩ Ð°Ð»
ĠÐ¾ Ñī
Ð»ÐµÐ½ Ñĭ
1 6
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ÑĢÐ¸ Ð»
Ð¾Ð¶ Ð°
ÑģÑĤÑĥ Ð¿Ð°
ĠÐĴ Ð°Ð¼
ÑĢÑĥ ÐµÑĤ
ÐµÑĢ Ðº
ĠÐ½Ð°Ð¿ ÑĢÐ¸Ð¼ÐµÑĢ
ĠÑģ Ð¸Ð¼
ĠÐ¿Ð° ÑĢÐ°
ĠÑħ Ð²Ð°
Ð± Ð»Ð¸
ÑĤÐ° Ñħ
Ðº Ð°Ðº
ÑĢÐµ Ðµ
ĠÐ½Ð° Ð¹ÑĤÐ¸
ÐµÑĢ Ð¶Ð°
ÑĢÑĥ Ð¶Ð¸
ĠÐķ Ð³Ð¾
ĠÐ´ ÐµÐ½Ðµ
Ñĩ ÐºÑĥ
ĠÐ¿ Ð¾Ð²Ñĭ
Ð°Ð»ÑĮ Ð½Ð°Ñı
Ñı Ð±ÑĢÑı
ĠÑĤÐµÑħ Ð½
c o
ation s
ĠÐ½Ð¾ÑĢ Ð¼
p er
ĠÐºÐ¾ÑĤÐ¾ ÑĢÑĥÑİ
ĠÑģÐ»Ð¸ ÑĪÐºÐ¾Ð¼
ÑĦ Ð°
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ñı
ĠÐĴ Ð»Ð°Ð´Ð¸
ĠÐľ Ð½Ðµ
ÑģÐ¿ ÐµÐº
ĠÑĨ ÐµÐ½
Ġa c
Ð°Ðº Ð°
ĠÐ¾Ðº Ð¾Ð½
ĠÑģÐ²Ñı Ð·Ð¸
ÑĤÐ¾ Ð½
Ðµ ÑģÑĤÐ¸
en s
ÐµÐ´ ÑĮ
ĠÐ¶ ÑĥÑĢ
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
ĠÑĩ ÐµÑĤ
ĠÐ²Ð¾Ñģ Ð¿
ĠÐºÐ° Ð·
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ðµ
ĠÐ¾ Ð´Ðµ
Ð¾Ð»Ð¾Ð³Ð¸ Ð¸
ĠÐ´ Ð¾Ð¿Ð¾Ð»
ĠÐ¿Ð¾Ð» Ð¸
ÑĤÐ° Ð¼
Ġs p
Ð¸Ð½Ð° Ð½
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ÐµÐ½ ÐµÑĢÐ°
Ð¾ÑĤ Ðµ
ĠÐ¿Ð¾ ÑĤÐµÑĢ
ÑĤ Ð¾Ð¹
ĠÐŁÐ¾ ÑįÑĤÐ¾Ð¼Ñĥ
ĠÑħ Ð¾Ð»Ð¾Ð´
ĠÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ½Ðµ Ð´Ð¾
ĠÐ¾ÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑģÐ» ÑĭÑĪ
Ġcon t
ÑģÑĭ Ð»
Ð² Ñĥ
ĠÐ´ÑĢÑĥ Ð·
ĠÐ¿ ÑıÑĤÑĮ
ĠÐ° Ð±
ĠÑĢÐ°Ð· Ð¼Ðµ
ĠÑĢÐ° ÑģÐº
ĠÐ¿ÑĢ Ð¾Ðº
ĠÐ¡ Ðµ
ĠÑĥ Ð»
ĠÑģ ÑĢÐ¾Ðº
Ġ Y
ab le
Ð° Ð³Ð°
ct ion
ĠÐ² ÐºÑĥ
Ġa g
ĠÐ½ Ð°Ð»
ĠÐ²Ð´ ÑĢÑĥÐ³
Ð¸Ð½ Ð¾Ð²
ĠÐ¶ÐµÐ½ Ñī
ĠÑģ Ð¾Ð±Ñĭ
ĠÑħ ÑĥÐ´
Ð¼Ð° ÑĤÑĢÐ¸
ĠÐ¾Ñģ ÑĥÑīÐµÑģÑĤÐ²
ĠÑģ Ð²Ð¸
ĠÑĥÐ´Ð¸ Ð²
Ġbe en
ÑĢÑĥ Ñģ
Ġ $
ĠÐ° Ð»
ÑģÑĤÐ¸ ÑĤÑĮ
Ñĥ Ð»
ĠÐ³ ÑĥÐ±
Ġ1 00
Ñĥ Ð·
ĠÑģ Ñİ
ÑĪ ÐºÐ°
ĠÐ± Ð¾Ð³
ĠÐ½Ð° ÑĪÐ¸
m er
Ð»Ð¸ Ðº
os e
ĠÑħÐ¾ ÑĤÑĮ
ÑĢÐµ Ð¶Ð´
Ð¾ÑĤ Ñĭ
ĠÐ¾Ð¿ Ð°Ñģ
ĠÑĢÐ° Ð²
ĠÑģÐ¿ Ð¾ÑĢ
i le
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ĠÐ½ ÑĢÐ°Ð²
ĠÑģÐ¼ Ð¾Ð³
ĠÑĥ Ð½Ð¸
Ġm an
Ðŀ Ð½
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ĠÑģÐµÑĢ ÑĮ
ĠÐ½Ð°Ð± Ð»Ñİ
Ð¾Ðº ÑĢÐ°
Ð¾Ð² Ð°Ð½
ĠÐ¾Ð± Ðµ
Ġab out
Ð¾Ð²Ð° ÑĤÑĮÑģÑı
ĠÐ»ÑİÐ± Ð¾Ð²
ĠÐ±Ð»Ð¸ Ð·
Ð°ÐºÑģ Ð¸Ð¼
Ð° ÑĢÐ°
a ke
ĠÐŁ ÑĢÐ°Ð²
ĠÑģÐ¾Ð²ÐµÑĢÑĪ ÐµÐ½Ð½Ð¾
Ð½Ð¸ ÑĤÐµ
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
ÑĩÐµ ÑĢÐ°
Ð»ÐµÐ½ Ð°
ĠÑģÑĥ ÑīÐµÑģÑĤÐ²
ĠÑĤÐ¾ Ð½
Ġt r
ĠÐ¿ÑĢÑı Ð¼Ð¾
107 7
Ð»Ð¸ Ð²Ð¾
k s
ÑĪÐ¸ Ð±
re e
ĠÑĥ Ð²ÐµÐ»Ð¸
ĠÐ½ÐµÐ± Ð¾Ð»ÑĮÑĪ
ÐºÑĥ Ð´Ð°
ÐºÐ¾ Ðµ
Ð² Ð°Ð»ÑģÑı
a re
ĠÐ²Ð½Ðµ ÑĪ
ĠÑĢÐ° Ð²Ð½Ð¾
ĠÐ²Ð¾Ð» Ð¾Ñģ
ĠÑģÐ¾Ð± ÑĢÐ°
ĠÑĤÐ°Ðº Ð¸Ð¼
ÐºÑĥ ÑĢ
ÑĢÐ¾Ð´ Ðµ
ĠÐŁ ÑĢÐµÐ´
ĠÐ³Ð¾Ð»Ð¾Ð² Ñĥ
res s
ĠÐ¾ÑĤÐ½Ð¾ ÑĪ
ĠA n
Ġ op
ĠÐ¼Ð¸ ÑĢÐµ
ĠÐ½ ÐµÐ»ÑĮÐ·Ñı
ÐµÐ½ ÑĤÑĭ
Ð²ÑĪ Ð¸Ðµ
Ð¾Ð² Ð°Ð»Ð¸
ĠÐ½Ð°Ñĩ Ð°Ð»Ð°
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
ÑĤÐ¾ ÑĢÐ¾Ð²
ĠÐ´Ð°Ð»ÑĮ ÑĪÐµ
ĠÐ½Ð°Ñģ ÐµÐ»
ĠÑģÐ¾Ð¾Ð± Ñī
ĠÐ¼ Ð°Ð»Ð¾
ĠÐ´Ð° Ð²Ð½Ð¾
Ð³Ð¸ Ð¸
ÑĩÐ¸ÑĤ Ñĭ
u c
ĠÐ² ÑħÐ¾Ð´
ĠÐ¾Ð± Ð½Ð°
ÑĩÐµ Ðº
ĠÑĤÐ¾ ÑĩÐ½Ð¾
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
Ġ +
ÑĢ ÐµÐ½Ð¸Ñı
ÑīÐ° ÐµÑĤ
ĠÐ½Ð° Ð³
Ð°Ð¹ ÑĤÐµ
Ġp er
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
ĠÐĶ Ð¾
ĠÐ·Ð°ÑĤ ÐµÐ¼
Ġof f
Ġw ould
ĠÐ¿Ð¾Ðº Ð°Ð·
ĠÐ´ÑĢÑĥ Ð³Ð°
Ð²Ð° Ð¹
Ñħ Ð¾Ð²
Ġ2 5
ĠÐĳ Ñĭ
ĠÐ¿Ð¾Ð´ Ð½Ñı
ÑİÑī Ð¸Ð¼
on d
ĠÐºÑĢÐ° Ð¹
ĠÐ²Ðµ ÑĩÐµÑĢ
Ġ201 5
ĠÑħÐ¾Ñĩ Ñĥ
1 7
is h
Ñı Ð¼Ð¸
. "
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
ĠÐ¼ Ð¾Ðµ
ĠÐĴ Ð¾Ð·
ĠÐ²Ð½Ñĥ ÑĤÑĢÐµÐ½
ĠÐ¢ Ð¾Ð»ÑĮÐºÐ¾
ÑĤÐ¾ ÑĢÐ¾Ð¼
ĠÐ²Ð¾Ð· Ð²ÑĢÐ°
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ĠÑĪÐº Ð¾Ð»
ĠÑģÐ»ÐµÐ´ ÑĥÐµÑĤ
Ġa pp
ĠÑĥ Ð´Ð¾Ð²
ĠÐ¿ÑĢ Ð¾Ð³
ĠÐĽ Ðµ
ĠÐ´ ÐµÐ¼
ĠÑĩ ÑĥÑĤÑĮ
ĠÑĥÐ´ Ð¾Ð±
Ð²ÐµÑĢ Ñģ
ĠÑĦÑĥÐ½ Ðº
Ðŀ ÑĤ
? <|
ĠÐ¿Ð¸ ÑģÑĮ
Ð¾ Ð½Ñĭ
ÑĢÐµÐ´ Ð¸
Ġal so
ĠÐ·Ð´Ð¾ÑĢ Ð¾Ð²
ĠÑĪÐ¸ ÑĢÐ¾Ðº
ĠÐ¿Ð¾Ð± ÐµÐ´
ĠÑĩÑĥÐ² ÑģÑĤÐ²
ĠÐ²Ð¾Ð´ Ñĭ
ÐµÐ»Ð¾ ÑģÑĮ
ĠÐ±Ð»Ð° Ð³Ð¾Ð´Ð°ÑĢ
ÑģÑĤ Ð°Ð»
ĠÑĦ Ð¸Ð½Ð°Ð½
an ce
ver y
ĠÐ¿Ð»Ð° Ð½
... <|
ĠÐ½Ð° ÑĥÑĩ
ÑĤÐ°Ðº Ð¸
ĠÐ¼Ð° ÑĪÐ¸
Ġy ear
Ð´Ð° Ð½Ð¸Ðµ
ĠÐ¸Ð· Ð¾Ð±
ÑĤÑĥ ÑĢÐ°
ÑĢÐµ Ð»
ĠÐ»ÑİÐ± Ð¸Ð¼
ĠÐķÐ² ÑĢÐ¾Ð¿
ĠÑĦ Ð¾ÑĤÐ¾
ĠÐ¶Ð¸Ð² Ð¾ÑĤ
Ð¶ ÐµÐ½Ð¸Ñı
ĠÐĿ ÐµÑĤ
ÑĢÐ¾Ð²Ð° Ð½Ð¸Ðµ
ac h
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģ ÑģÐ¸Ð¾Ð½
ÑĩÐ° ÐµÑĤÑģÑı
ĠÑĥ Ñģ
ĠÑįÑĤÐ¾Ð¼ Ñĥ
ĠÑģÑĤ Ð°Ð»Ð°
Ñĩ ÐµÐ¹
ĠÐ¸ÑģÐº ÑĥÑģ
ĠÐ» Ð¸ÑĤ
ĠÐ½ Ñĥ
ÑĩÐ¸ Ð½Ñĭ
1 4
ĠÐ½Ðµ Ð¿ÑĢÐ¸
Ð¢ Ð°Ðº
ĠÐ¿Ð¾Ð´ ÑħÐ¾Ð´
ĠÑģÐºÐ°Ð· Ð°Ð»Ð°
ĠÐ²Ñĭ Ð³Ð»Ñı
Ġe v
ĠÐ¿Ð¾ ÑģÑĤÑĥÐ¿
ĠÐŁ ÑĢÐµ
Ð³Ð¾ÑĢ Ð¾Ð´
Ġt e
ĠÐ³ÑĢÐ°Ð¶ Ð´Ð°Ð½
Ð¾Ð½Ðµ ÑĩÐ½Ð¾
Ġit s
ĠÐ¼ Ð»
= =
ĠÐ¼ÐµÐ´ Ð¸
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
Ð¿Ð¾Ð» Ð½Ðµ
ĠÐľ Ðµ
107 2
. )
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
Ð¼Ð¾ÑĤ ÑĢÑı
ÑĤÑĭ Ð¹
ĠÐ¾ÑĤ Ð´ÐµÐ»ÑĮ
ĠÐ´ Ð¾Ð¿
ĠÐ¾ Ð³ÑĢÐ°
ÑģÑĤÐ° ÑĤÐ¸
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾
ÑģÑĤ Ð¾Ð¼
ĠÐ° Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½Ñĥ
ÑģÐ» Ð¾Ð²
Ð½Ð¸ ÑĨÑĥ
Ð¶ Ð¸ÑĤÐµ
Ð½Ð° Ð¼
ol d
ĠÑģÐ°Ð¼ Ð¾Ðµ
ĠH e
ĠÑĤÐ°Ðº Ð°Ñı
ÑĢ Ð¾Ð´Ð°
ĠÐ¿Ð¾ ÑģÑĤÐ°Ð²
ĠÐ¿ÑĢÐ¸ Ð¾Ð±
Ġp art
ĠÐ¤ ÐµÐ´ÐµÑĢÐ°
ĠÐ¿ Ð°Ð»ÑĮ
ÑĢÐ¸ Ðº
ÑĮ ÑĤÐµ
ÑĦÐ¸ ÐºÐ°
Ð¾Ð²Ð° ÑĤÐµÐ»ÑĮ
ĠÐ½Ð° Ð²ÐµÑĢ
Ñī ÐµÐ¹
ĠÐ¼Ðµ Ñĩ
ĠÐ¿Ð¾Ð¼ Ð¾Ð³
ĠÐ¿ÑĢÐ° Ð²Ð°
ĠÑı Ð½
ĠÐ½ Ð°Ð»Ð¸
an g
ĠÐ±ÑĥÐ´ ÑĤÐ¾
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
Ġd is
ĠÐ¿ÑĢÐµÐ´ Ð»Ð°Ð³Ð°
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ñı
ĠÐ± Ð°Ð»
ĠÑģ ÑĩÐµÑĤ
Ð»Ðµ Ð³
ÑĢÑĭ Ð¹
ĠÐ¿ ÑıÑĤ
ĠÑĩÐ¸ ÑģÐ»Ðµ
ĠÐĲ Ð²
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸Ð¸
ĠÐ²Ð¾Ð¹ Ð½Ñĭ
ĠÑģ Ð¼Ð¾Ð¶
ÑĨÐ¸ Ð¿
ĠÐ¼ÐµÑĤ Ð¾Ð´
ĠÐ¿ÑĢÐ¸ Ð´
Ġs o
ĠÑı ÑĢ
Ð¾ÑĢ Ñı
ay s
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´
Ð½Ð¸ ÐºÑĥ
ÑģÑĤ Ð¾Ðº
ĠÐ¿ÑĢÐ° Ð²Ð¾
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ¸ Ð½Ð¸Ð¼Ð°
ĠÐ²Ñģ ÐµÐ¹
I I
Ð»ÐµÐ½ Ð½Ð¾
ĠÐºÐ¾Ð»Ð¸ ÑĩÐµÑģÑĤÐ²Ð¾
ĠI t
Ð½ ÐµÐ½Ð¸Ðµ
ĠÐ·Ð° ÑīÐ¸ÑĤ
Ġ other
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ðµ
Ð» ÐµÐ½Ð¸ÐµÐ¼
Ġ19 4
as e
ÑģÐºÐ¾Ð»ÑĮ ÐºÑĥ
Ñģ Ð¾Ð¼
ĠÑĤÑĢÐµ Ð±Ñĥ
ĠÐ¼ Ð¾Ð½
ĠÐĴÐ»Ð°Ð´Ð¸ Ð¼Ð¸
ĠÑģÐ°Ð¼ ÑĭÑħ
Ġ qu
Ð¾Ð· Ð°
ĠÐº ÑĢÑĥ
ve l
ĠÐº Ð¾Ð¿
ĠÐ²Ð»Ð° ÑģÑĤÐ¸
ĠÐ¾ÑĤÐ½Ð¾ ÑĪÐµÐ½Ð¸Ñı
ĠÐ²Ñĭ ÑĪÐµ
Ð°Ð½ ÑĤÐ°
ĠÐ´ ÐµÑĢÐ¶
ĠÑĩÐ°Ñģ Ð¾Ð²
ĠÐļ Ð¾
ĠÐ· Ð°Ð»
in t
ĠÑĢÐ°Ñģ ÑģÐºÐ°Ð·
e c
ĠÐ»ÐµÐ³ ÐºÐ¾
ÑĨÐ° Ð¼Ð¸
ĠÐ½Ð°Ð¿ Ð¸Ñģ
ĠÐłÐ¾ÑģÑģÐ¸ Ð¹
ĠÐ¾ÑĤ Ð²Ðµ
Ð¢ Ðŀ
f ter
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ðµ
ĠÑģÐ¾Ð³ Ð»Ð°
Ð½ Ðº
Ġ â
!! !
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ir st
Ġhe r
ĠÑģÐ°Ð¹ ÑĤÐµ
ĠÑģ Ð²Ðµ
ÐµÐ» Ñİ
Ġn ew
ĠÑĤÐµÑĢÑĢÐ¸ÑĤÐ¾ ÑĢÐ¸Ð¸
w o
oun t
Ð¸Ð½ Ð³
1 10
ÐµÐ¼ ÑģÑı
ĠÑģ Ð½Ðµ
ĠÐ¿ÑĢÐ¸ Ð·
ĠÑģÐ»ÑĥÑĩÐ° Ð¹
Ð²Ð¸ Ñĩ
ĠÐ» ÐµÑģ
ĠÑĢÐ°Ð· Ð´ÐµÐ»
ĠÐ·Ð° Ð´
ÑĢÐ¸ ÑģÑĤÐ¸
ĠÑĤ Ð°Ð½
Ð½Ð° Ð²
ÑģÐº Ñĥ
ĠÐ¾ÑĤ Ð¼ÐµÑĤ
Ġ201 4
ĠÑģÐ¾ ÑħÑĢÐ°
Ġs c
ĠÐ¡ Ð¸
ĠÑĢÐ°Ð· ÑĢÐµ
ĠÐ¥ Ð¾ÑĤ
ĠÑĤ Ð²Ð¾ÑĢ
ĠÐ¿ÐµÑĢÐµ Ð´Ð°
ÑĥÑĪ ÐºÐ¸
ÑĮ Ð¼Ð¸
Ð»Ñı ÑĤÑĮ
Ð°Ð»ÑĮ Ð½ÑĭÐ¼
ĠÐºÐ° Ð¶ÐµÑĤÑģÑı
ÑģÐº Ð¾Ð¼Ñĥ
it ion
Ð½ ÐµÐ½
ĠÐ¿ÑĢÐ¸ ÑĪ
ĠÐ¶ Ð¸ÑĤÑĮ
ĠÐ»Ð¸ÑĨ Ð¾
ĠÐ¿Ð¾ Ð½
Ġ over
ĠÑĥÑĤ Ð²ÐµÑĢ
ÑĢÑĭ Ð²
ĠÐ´ ÑĥÑĪ
ĠÐ³Ð»Ð° Ð·
ĠÐ³ Ð¾ÑĤ
1 3
ĠÑģ ÑĬ
ĠÐºÐ° Ð±
ĠÐ¿Ð¾ ÑģÑĤ
ĠÐ± ÑĥÐº
ÑĪ Ð¸Ð¼
ĠÑĢÐ°Ð±Ð¾ÑĤ Ðµ
ĠÐ²Ð¾Ðº ÑĢÑĥÐ³
ĠÐ¿Ð¾Ð· Ð´
ÑĢÐµ ÑĤÐ°
ĠÐ½Ð¸ Ð¼Ð¸
Ðµ Ð¶
ĠÑģÐ¿ ÑĢÐ¾ÑģÐ¸Ð»
108 0
Ð¸ Ð»Ð°ÑģÑĮ
ĠÐ¿Ð¾Ð» Ð¾Ð²
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
or y
Ð½ Ð°Ð»Ð°
Ð¾Ð²Ð° ÑĤ
Ġn o
Ġ5 0
ĠÐ³Ð¾Ð´ Ñĭ
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ²Ñĭ Ð±ÑĢÐ°
Ġp r
ĠÐ²Ñĭ ÑģÑĤÑĥÐ¿
Ð° ÑĤÐ°
ĠÑĢÑĥ ÐºÑĥ
Ð¼Ð¾ÑĤÑĢÐµ Ð»
ĠÑĢÐµ ÑĪÐ¸
ÐµÐ² ÐµÑĢ
ÑĨÐµ Ð¿
ĠÐ¿ÑĢÐ¸ Ð²Ñĭ
ĠÐº ÑĢÑĥÐ³
ÑģÑĤÐ²Ñĥ ÑİÑĤ
p ort
ĠÐĵ ÐµÑĢ
Ð¾Ð· Ð¸
ĠÐ¢ Ð¾
ĠÐ´Ð¾ÐºÑĥ Ð¼ÐµÐ½
ĠÐ² Ð¿Ð¾Ð»Ð½Ðµ
ĠÐ»ÑİÐ± Ð¾Ð¹
ĠÐ¿ÑĢÐ¾Ð² ÐµÑĢ
ĠÐ¿Ð¾Ð»ÑĥÑĩÐ¸ ÑĤÑĮ
Ñı Ð»Ð¸
ĠÑģ ÑĢÐ°Ð²
ĠÑģÑĤ ÑĥÐ´
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ñĭ
ĠÑģÐ¿ Ð¾ÐºÐ¾Ð¹
ÑİÑī Ð°Ñı
ÐµÑĢÐ± ÑĥÑĢ
ĠÐ¿Ð¾ÐºÐ° Ð·Ð°
ĠÐ¼ Ð½Ð¾Ð¹
Ð¿Ð° ÑĢÐ°
ĠÑĩ ÑĥÐ´
l ic
ĠÐ¾Ð´ Ð½Ð°ÐºÐ¾
Ġp e
ĠÐ¼ ÐµÐ»
ĠÐ´Ð¾Ð² Ð¾Ð»ÑĮÐ½Ð¾
ĠÐ½Ð° Ð¹
ĠÑģÐ»Ð¾Ð² Ð½Ð¾
Ġthe re
ĠÐ°ÑĢ Ð¼Ð¸
ĠÐ²ÑģÐ¿ Ð¾Ð¼
ĠÐ½Ð°Ñĩ Ð°Ð»
Ð²Ð° Ð¹ÑĤÐµ
ĠÐ´Ðµ ÑģÑı
ÑĥÐ¼ Ð°Ð»
ÑĩÐµÑģÐº Ð°Ñı
ÑĤ Ð²ÐµÑĢ
ĠÐ¾ ÑĪÐ¸Ð±
ĠÑģÐ°Ð¼ ÑĭÐ¹
ÑĩÐµ Ð±
Ġ =
ÑĢ Ð¾Ð¶
ĠÐ½Ð°ÑĪ Ð¸Ñħ
Ð¾ÑĢ Ð¾Ð¶
Ġ /
ĠÐĴ Ð°ÑĪ
ĠÐ½Ð°ÑħÐ¾Ð´ Ð¸ÑĤÑģÑı
ĠÐ²Ð·Ð³Ð»Ñı Ð´
ĠÐ¿Ð¾Ð» ÐµÐ·
Ð»Ð¸ Ð²
Ð¾ ÑĢÑĥÐ¶
ĠÑĤÐµ ÑĩÐµÐ½Ð¸Ðµ
Ð¿ Ð¾Ñĩ
Ð´ ÑĥÑĤ
Ð½Ð°Ñĩ Ð°Ð»Ð°
ĠÐļ Ð°ÑĢ
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð°ÑĤÑĮ
ĠÐ´Ðµ ÐºÐ°
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ½Ð° Ð·Ð½Ð°
ĠÐĲÐ½ Ð´
ĠÑĥ Ðº
ÐºÐ¾Ð¼ ÐµÐ½
ar k
ÐºÐ° ÑĢ
Ð¸Ð± Ð¾Ð»ÐµÐµ
ĠÐ¾Ð±Ð¾ ÑĢÑĥÐ´
ĠÐ¼Ð¸ ÑĢÐ¾Ð²
ĠÑģÐ°Ð¼ Ð°
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ ÑĤÑĮ
ÑģÐµ Ð´Ð°
Ð½ Ð¾Ðº
ĠÐ¿Ð¾Ð¶ Ð°Ð»ÑĥÐ¹
Ñī Ð¸Ð¹
Ð²Ð»Ðµ ÐºÐ°
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ð¸
Ñĩ Ð½Ð°Ñı
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½
Ð¸ Ñİ
n e
Ð½Ð¸ ÑĨÐµ
ĠÐ¼Ð¾ ÐµÐ¹
Ð¾Ð» Ð¾ÑĤ
or s
ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸ Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ± Ñİ
te m
Ð½Ð¸ Ð½
Ð½ÑĮ ÑĪÐµ
ÑĩÐ° Ñı
ĠÐļ ÑĢÐ¾Ð¼Ðµ
Ð±Ð¾ ÑĢÐ°
ĠÑģÑĤÑĢÐ° ÑĪ
ĠÐ¿ ÑĭÑĤÐ°
ÑģÐ¸ ÑĤÑĮ
ĠÑįÑĦÑĦÐµÐº ÑĤÐ¸Ð²
ĠÐ¾ÑĤÐ½Ð¾ Ñģ
Ð¾Ð± ÑĢÐ°
ÑĤÐ¸ Ð¼
Ð¹ Ð½
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°
ÑĥÐ»Ñı ÑĢ
ĠÐĺ Ð»Ð¸
Ð¸ Ð¿
ĠÐ¼ÐµÐ½ÑĮ ÑĪÐµ
Ð° ÑĤÐ¸
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿
ĠÐ½ Ð¾Ð²ÑĭÐ¹
ĠÐº ÑĢÐ¾Ð¼Ðµ
ĠÐĴ ÐµÐ»Ð¸
Ġl ike
ĠÐ¼ Ð°Ð»ÑĮ
Ð¾ ÑĢÑĥ
ĠÐ½ Ð¾Ð²Ð¾
ĠÐ¿ÑĢÐ¸ Ð²
Ð¸ ÐµÐ¼
ÑĩÐ° Ð¹
ĠÐ·Ð½Ð° ÐµÑĤ
ĠÑĤÑĢÐ° Ð´Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð¾
Ð´Ñĥ Ð¼
ĠÐ² Ð¾Ð²
ĠÑĨ ÐµÐ»ÑĮ
Ðµ Ð²Ð°
ÑĢÐ° ÑĪÐ¸
ol l
ĠÐ½Ðµ Ð²Ð¾Ð·
Ð ®
ĠÐ¾Ð¿ ÑıÑĤÑĮ
Ð¼ Ð¸ÑĤ
ĠÐ¢Ðµ Ð¿ÐµÑĢÑĮ
ĠÐ·Ð° Ð¿Ð¸
Ð¾Ð¹ ÑĤÐ¸
ĠÐ·Ð°Ðº Ð»Ñİ
ĠÑĢÐ° Ð½ÑĮÑĪÐµ
ÑĤ Ð¾Ðº
ĠÐ´ Ð»Ð¸
ÑĢÐ¾ ÑģÐ°
Ð» Ð¾Ð¿
f er
ĠÑĤÐµÐ»Ðµ ÑĦÐ¾Ð½
2 5
Ñģ Ð¾Ð»
ĠÑģÐ²Ð¾ Ð¸Ð¼Ð¸
Ð² ÑĪÐµÐ³Ð¾
ĠÐ·Ð°Ðº Ð°Ð·
ĠÐ½Ðµ Ð¸Ð·
ĠÐ½ Ð¾Ð²ÑĭÐµ
ĠÐ´Ð¾ÑĢ Ð¾Ð³
ĠÑģÐµÑĢÑĮ ÐµÐ·
ĠÑĢÐµÑĪ ÐµÐ½Ð¸Ðµ
ÑĥÑĪ ÐºÐ°
ĠÐĿ Ð¾Ð²
ÐµÐ½ ÑĤÐ¸
ÐµÐ´ Ñĥ
ÑĪ Ð°Ñı
ÑĢÐµÐ¼ÐµÐ½ Ð½Ð¾
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
ÑģÑĤ Ð½Ð¾
ÑĢÐ¸ Ð³Ð¸Ð½
Ð·Ñĭ Ð²Ð°ÑĤÑĮ
ĠÐ»Ðµ Ð¶
ĠÐ¾ÑĤ ÑģÑĥÑĤ
Ġs ome
Ġwhe n
ĠÑĢÐ° Ð´Ð¾
ĠÑģÐ¸Ð»ÑĮ Ð½Ð¾
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸Ñı
ĠÐľÐ¾ÑģÐº Ð²Ðµ
Ð³ Ð°Ð½
ÑĪÐ° ÐµÑĤ
Ġth an
ÑĩÐ¸ ÑģÐ»
Ð½ Ð¾Ð³
Ð·Ð¸ Ð¸
ĠÐ¿ÑĢÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¾ Ð·Ð½Ð°
Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÐ°Ðº ÑĤÐ¸ÑĩÐµÑģÐºÐ¸
ĠÐ»Ð¸ ÑĨÐ°
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
ĠÑģ Ð¾Ð¼
ĠÑħ ÑĢÐ°
Ġt ime
ĠÐ³ ÑĢÐµ
Ġthe m
er v
w e
Ð´ ÑĨÐ°ÑĤÑĮ
Ġ )
I n
Ġ Ñī
ĠÐ½ Ð¾Ð³
Ð¾Ð² Ð°Ð»Ð°
ent s
he d
p h
ĠÑĢÐµ ÐºÐ»Ð°
ĠÐºÐ° Ð¿Ð¸ÑĤ
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²Ð°
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¸Ð½
n i
ĠÑıÐ½ Ð²Ð°
ĠÐ¿Ð¾Ð» Ñĥ
Ð¡ Ð¢
ĠÐ¸Ð· Ð¼ÐµÐ½Ð¸
Ð°Ð½ Ð½ÑĭÐµ
ĠÐ¿Ð¾ ÑģÑĤÑĢÐ¾
ĠÑĤ Ð¾Ð¹
ĠÐ¿Ð¾Ð¿ ÑĭÑĤ
ter s
ÐŁ ÑĢÐ¾
ÐŁ Ð¾ÑĩÐµÐ¼Ñĥ
Ð°Ð» Ñĭ
ĠÐ´Ð¾ ÑģÑĤÑĥÐ¿
Ð½Ñĥ ÑĤ
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾
109 0
ÐĴ Ð¾ÑĤ
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°ÑĤÑĮ
ĠÐ¿ÑĢÐµ Ð²ÑĢÐ°
Ð¾Ñĩ ÑĮ
Ġk n
Ð¾ ÑģÑĤÐ¸
ĠÑģ ÑĥÐ¿
Ġ2 2
ad e
ĠÐ¾Ð±Ñĭ ÑĩÐ½Ð¾
ate s
ĠÑĤ ÑĥÐ´Ð°
Ð¶ ÐµÑĤ
ĠÐ¢ Ð°Ð¼
Ð´Ð° ÑİÑĤ
Ñ ĸ
ĠÐ¸ÑģÑĤÐ¾ Ñĩ
Ð» ÐµÑĢ
op le
Ġl a
ter n
ĠÐ¾ÑĤ Ð´Ñĭ
Ð½Ð¸ÐºÐ° Ð¼Ð¸
a us
Ñı Ð²Ð»Ñı
ĠÑģÐ» ÑĥÑĪ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐµ
ĠÐ½ Ð¸Ð·
Ð½Ñĥ ÑĤÑĮÑģÑı
Ð²Ð¸ Ð´Ñĥ
ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ð¼
Ñī Ð°Ñı
ÐµÐ½ Ð½ÑĭÐ¼
ĠÐ· Ð¸Ð¼
ĠÐ· ÑĥÐ±
Ð²Ñĭ Ð¼
Ġf irst
ĠÐ¿Ð¾Ð»Ð¸ÑĤ Ð¸ÑĩÐµÑģÐº
Ðł Ðŀ
ing s
ĠÐ² Ð¸Ð½
ic k
ĠÐ½Ð° ÑĪÐµÐ³Ð¾
ĠÐ¾Ðº ÑĢÑĥ
ÐĿ ÐµÑĤ
ĠÐ¾Ð´ Ð½Ð¸Ð¼
on s
Ðľ Ñĭ
Ð¿ÑĢÐ¸ Ð¼ÐµÑĢ
ĠÐ¼Ñĭ ÑģÐ»Ð¸
ĠÐ± ÑĥÐ¼Ð°
Ñı Ð»Ð°
Ð¡Ð¡ Ðł
ĠÐ´Ð¸ ÑĢÐµÐº
Ð¸ÑĤÐµ ÑģÑĮ
ĠÐĴ ÐµÐ´ÑĮ
Ġ19 8
ĠÐ¼ÐµÐ´Ð¸ ÑĨÐ¸
ÑĮ ÐµÑĢ
Ñĩ Ð½ÑĭÐ¼
ÑĢÐ¸ Ð·
ÑĦÐ¾ÑĢ Ð¼
ĠÐĴ ÐµÑĢ
ĠÐ¼Ð¾Ð³ Ð»Ð¸
Ġ ro
ĠÐ¾ÑĤ Ðº
ĠÐ¿Ð¾ÑģÑĤÐ¾ÑıÐ½ Ð½Ð¾
ĠÐ¼Ð¾ Ñī
Ġg r
ĠÑģÐ°Ð¼ Ð¾Ð¹
ĠÐ¼Ð¾ Ñı
am p
Ġin to
ĠÑģÐ²Ð¾ ÐµÐ¼
ÑĢÐµÐ´ Ð¸ÑĤ
ĠÑĥÐ½Ð¸ Ð²ÐµÑĢÑģ
ĠÐ¸ Ð´ÐµÑĤ
ver s
Ġ2 4
Ñĩ Ð½Ð¾Ðµ
Ð²Ð¾Ð» Ñİ
ĠÑģÐº ÑĢÑĭ
Ð½ Ð´
Ñģ Ð¾ÑĢ
108 5
ĠÐ½Ðµ Ð´ÐµÐ»
Ð¶ Ð½Ð¾
ÐĿ Ðĺ
ĠÑĥ ÑħÐ¾Ð´
f orm
Ñī Ð¸Ñħ
ĠÐ¾Ñģ Ð½Ð¾Ð²Ð°
Ð¢ Ñĭ
ĠÐ¿Ñĥ ÑĤÐ¸
Ð² Ð°Ð»Ð¸ÑģÑĮ
ĠÑĦ ÐµÐ²
ĠÐ´Ð¾Ð± Ð°
Ð· Ð¸Ð½
ĠÑģÑĤ ÐµÐ½
ĠÐ¿Ð¾ÑĢ ÑĤ
ÑĢ Ð¾Ð³
ĠÑį Ð»ÐµÐ¼
ĠĠ Ġ
ÑĪÐ¸ Ð¼Ð¸
ĠÐ¿Ð¾Ð´ ÑĤÐ²ÐµÑĢ
ĠÑģ Ð¾ÑĢ
ĠÑģ ÑĥÐ±
ĠÐ¿ÑĢÐµÐºÑĢÐ° Ñģ
Ðµ ÑģÑĤÑĮ
ĠÐ¿ÑĢÐ¾Ð±Ð»ÐµÐ¼ Ñĭ
Ñħ ÑĢÐ°Ð½
ĠÐ²Ñĭ Ð·
ĠÐ¿Ð¾Ð²ÐµÑĢ Ñħ
ÑīÐµ ÑģÑĤÐ²Ð°
ĠÑģÑĤ ÐµÐ¿
Ñİ ÑīÐµÐ³Ð¾
ĠÑĢÐµÐ±ÐµÐ½ ÐºÐ°
Ġ if
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ð»
ĠÐ¿ Ð°ÑĤ
ĠÑĢÐ° Ð±
ÑģÑĤ Ð¸Ð½
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤÐµ
ĠÑĩ Ð»ÐµÐ½
ĠÐ² Ð·Ð°
Ðµ Ð±
ĠÐ¼Ð¾ Ð¸
ÐµÐ² Ð¾Ð¹
ĠÐ¾Ð´ Ð½Ñĥ
ĠÐ´ ÑĢÐ°
2 00
ĠÐ´ÐµÐ½Ðµ Ð³
Ġwor k
ĠÑĢÐµ ÐºÐ¾Ð¼ÐµÐ½
ĠÑħÐ¾ÑĤ ÐµÐ»
Ð± Ð¾Ð¹
ĠÐºÐ¾Ð¼Ð¿ Ð»ÐµÐº
ĠÐºÐ¾Ð½ ÐºÑĥÑĢ
ĠÐ¿Ð¾Ð¼Ð¾ ÑīÐ¸
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ðµ
ĠÐ¿ÑĢÐ¸ ÑĢÐ¾Ð´
ĠÑħÐ¾Ð·Ñı Ð¹
Ð¿ Ð¾Ð¼
ÑĩÐµÑģÐº Ð¸
Ð¾Ð½ ÑĮ
ÑĤÐ¸ Ðº
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
ĠÐ½ Ð¾Ð²ÑĭÑħ
Ð¾Ð¿ ÑĢÐ¸Ñı
ĠÑģÐ¿ Ñĥ
Ð¼ Ð¾Ð²
ÑĤÐ¸ ÐºÐ¸
ÐŁ Ð¾Ñģ
ĠÐ± Ð¸
Ð°Ðº Ð¸
ĠÑĢÐ° Ð¼
ĠÐºÐ¾Ð¼Ð¿Ð° Ð½Ð¸Ñı
ĠÑģÐ°Ð¹ ÑĤÐ°
Ġ 00
ĠÑģÑĤ Ð¾Ð»Ð¸
ÐĿ Ðŀ
ĠÐ´ Ð²Ð¾
Ðµ Ð³
Ñģ Ñİ
ĠÐ² Ð»Ð¸Ñı
ĠÐºÐ¾Ð¼ Ð¼ÐµÐ½ÑĤÐ°
ÑĮ ÑİÑĤ
ĠÐ¾ÑĦÐ¸ ÑĨÐ¸Ð°Ð»ÑĮ
ĠÐ½Ðµ Ð·Ð°
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ñħ
ĠÐ¡ Ð¿
Ð» ÐµÐ½Ð¸Ð¹
ĠÐ£ÐºÑĢÐ° Ð¸Ð½Ñĭ
ĠÐ´Ð° Ð²
ĠÐ´Ð²ÐµÑĢ ÑĮ
Ð± ÑĢÐµ
ĠÐºÐ¾ ÑĢÐ°Ð±
ĠÐļ ÑĢÐ°Ñģ
Ġre c
ĠÑģ ÐµÐ½ÑĤ
ĠÑĦ Ð¸
ĠÐľ Ð¸Ñħ
Ñİ Ð·
ĠÐ¸Ð¼ Ñı
Ðº Ð¾Ð²Ð°
Ð¿Ñĥ ÑĤÐ°
ĠÐºÐ° Ð¿
ĠÐ¶ÐµÐ» ÐµÐ·
Ð°Ð½ Ð½ÑĭÐ¹
ĠÐ´ÐµÑĤ Ð¸
Ð²Ð° ÑĢÐ¸
ĠÐ¶ÐµÐ½ÑīÐ¸ Ð½Ð°
) ;
ĠÐ¿Ð¾Ð¿ Ð°
Ġan y
ĠÐľ Ð¾Ð¶ÐµÑĤ
ÑĨ ÐµÐ¼
ĠÑģÐ» Ð¾Ð²Ð¾
ĠÐ¿ÑĢÐ¾ ÑĤÑı
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÑĪ ÑĤÐ°
ÑĨ ÐµÐ½Ð¸
Ð´Ð¸ Ð½Ð°
ĠÐ³ ÐµÐ½ÐµÑĢÐ°
ĠÐ½ Ñĭ
ĠÐ¾Ð¿ ÑĭÑĤ
ĠÐ²Ñĭ Ð¿
ĠÐ¾ÑĤÐ²ÐµÑĤ Ð¸Ð»
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
ĠÑĢÐµ Ð¶Ð¸Ð¼
ĠÐ¿ÑĢÐ°Ð² Ð´Ð°
ÐºÑĥ Ñİ
ĠÐļ ÑĤÐ¾
ĠÐ¾ Ð·
ĠÐ´Ðµ Ð²Ð¾
ĠÐŁ Ð¾Ð¼
ĠÐ½Ð°Ðº Ð¾Ð½ÐµÑĨ
ĠÐ±Ð¾Ð» ÐµÐ·
ĠÑĦ Ð¾Ð½
ĠÐ½Ð° ÑģÑĤ
ĠÐ¿Ð¾Ð½Ñı ÑĤÑĮ
Ġs he
ĠÐ¾Ð± Ñģ
ĠÐ½Ð°Ð¿ ÑĢÑı
Ð· Ð°Ð¼
Ð¾ÑĢ Ð¾Ð´
ÑģÐº Ð¸Ð¼Ð¸
ĠÑĥÑĩÐ°ÑģÑĤÐ¸ Ðµ
ĠÐ°ÑĢ Ñħ
ĠÐ¿Ð¾ ÑģÐºÐ¾Ð»ÑĮÐºÑĥ
ĠÐ¼ÐµÑĤ Ð°Ð»
on t
ĠÐ¡ Ð°
Ġt wo
ĠÐ± Ð°Ð·
ĠÐ¡ Ð¡Ð¡Ðł
Ġp re
ĠÑģÐ¾ ÑģÑĤÐ°
Ð¾Ð²Ð° ÑĢÐ¸
ĠÐ¼Ñĭ ÑģÐ»
ĠÑĢÐµ Ð¼Ð¾Ð½
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
ÑģÐ° Ð´
ÐºÐ¸ Ð¼Ð¸
ĠÑĤ Ð¾Ð¿
ÑĢÐ° Ð¶Ð°
ĠÑģ ÑĦ
Ð¼Ð° Ñħ
ÑĢÐ°Ð¶ ÐµÐ½Ð¸Ðµ
ig h
ĠÐ¿Ð¾Ñı Ð²Ð¸
ĠÐ·Ð° Ð²ÐµÑĢ
ĠÐ½Ðµ Ð¼Ñĥ
ĠÐ± ÐµÐ´
ĠÐºÐ¾Ð» Ð»ÐµÐº
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
Ġ2 3
ĠÐ¿ÑĢÐµ Ð¶Ð´Ðµ
Ð¾Ð³ÑĢÐ° ÑĦ
ĠÑĤ Ð°Ð¹
Ñģ Ð»Ð°
ĠÐļ Ð¾ÑĢ
ÐµÐ½ Ð½Ð°Ñı
ĠÑĢÐµ Ð³Ñĥ
ĠÐ¾Ð´ Ð½Ð¾Ð¼
ĠÐ¿ÑĢÐµ Ð·Ð¸Ð´
ÑĩÐµÑģÐº Ð¾Ðµ
ĠÐ²Ð½Ñĥ ÑĤÑĢÐ¸
Ð´Ð° ÑĤ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ðµ
ĠÐ¾ÑĤ Ð¿
ĠÐ¿Ð¾Ð· Ð¸
ĠÑĤÐµÑħ Ð½Ð¸
il d
ÑģÐ¸ Ð²
ĠÐº Ð¾ÑĤ
ÑĤ ÐµÐ¹
Ð´ Ð¸ÑĤ
Ð· ÑĮ
Ð½Ñĥ Ð²
Ð²Ð°Ñı ÑģÑĮ
4 0
ĠÐ½Ð°Ñĩ Ð°Ð»ÑĮ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð» ÑıÐµÑĤ
ĠÐ³ÑĢÑĥÐ¿ Ð¿Ñĭ
Ð´ Ð°Ð»Ð¸
Ñĥ ÐºÐ°
m an
ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĤÑĢÐµ ÑĤÑĮ
ĠÐ¿Ð¾Ð¿ ÑĥÐ»ÑıÑĢ
ĠÑģÐ¿ ÑĢÐ°Ð²
ÑĩÐ° ÑģÑĤÑĮ
? !
ĠÐ¿ÑĢÐ¾ Ñĩ
ĠÐľ Ð¾
ÑĤÑĭ Ðµ
ĠÐºÐ¾Ð¼ Ñĥ
ĠÑĤ ÑĢÐ°Ð²
ĠÑģ ÑģÑĭÐ»
ĠÐ¿Ð¸ ÑĪ
Ðļ Ð¾Ð³Ð´Ð°
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
ĠÑĥ ÑĤÑĢÐ°
ĠÐ²Ñĭ Ð´ÐµÐ»
Ġy our
ĠÑģ Ð½Ð¸
Ð°Ðº Ð¾Ð²
Ġwh at
ĠÑĦÐµÐ² ÑĢÐ°
ĠÐ¸Ð½ÑĤÐµÑĢ Ð½ÐµÑĤ
Ġpe ople
ÐĴ ÑģÐµ
Ð» ÐµÐ½Ð¸Ñİ
ÐµÐ· Ð´Ð°
ÑĨ ÐµÐ½ÑĤ
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ðµ
ĠÑģ ÑĥÐ´ÑĮ
Ġ201 3
ĠÐ¼ÐµÑĢ Ð¾Ð¿ÑĢÐ¸Ñı
ÐµÐ½ Ñı
ĠÑħÐ¾Ñĩ ÐµÑĤ
in k
ĠÑģÑĤÐ° ÑĢÐ°
ĠÐ´ÑĥÐ¼Ð° Ñİ
ĠÐ¾Ð±ÑıÐ·Ð° ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¶ Ð°Ð»
ĠÐ¿ ÑĥÐ±Ð»Ð¸
ÑģÑĤ ÑĢ
ĠÑĤ Ð¸Ñħ
ĠÐ¼ÐµÐ¶Ð´Ñĥ Ð½Ð°ÑĢÐ¾Ð´
ĠÐ±ÐµÑģÐ¿ Ð»Ð°
ĠÐ¤ ÑĢÐ°Ð½
ĠÑĤÑĢÐµ Ñħ
Ð½Ð° ÑĩÐµ
Ġh im
Ġ ÑĢÐ¾Ð¼
ĠÐ· Ð½Ð°Ð»
ĠÑģÐ¾Ð´ ÐµÑĢÐ¶Ð°
ÑĤÐµ ÑĢÐ°
c ess
ĠÐ¾Ðº ÑĤÑı
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
ĠÐĹ Ð½Ð°
ĠÐ¶ÐµÐ½ÑīÐ¸ Ð½Ñĭ
ic t
ĠÐ±Ð»Ð° Ð³
ĠÐŁ Ð¾ÑĩÐµÐ¼Ñĥ
ĠÑģ ÐºÑĥ
ĠÐ½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
Ġpl ay
ĠÐ¿ÑĢÐµ ÑģÑĤÑĥÐ¿
ÐŁ Ð¾Ð´
ĠÐ±Ð¸Ð· Ð½ÐµÑģ
ĠÑģ Ð±Ð¾ÑĢ
ĠÐµ Ð´
Ð¼Ð° ÑĢ
Ðº Ð¾ÑĢ
Ð½Ð°Ð² Ð»Ð¸
] .
ĠÑĥÑģÐ» Ñĥ
ĠÐºÑĥÐ¿ Ð¸ÑĤÑĮ
ĠÐ±Ð¾ÑĢ ÑĮ
ÑĤÐ¸ Ð»Ð¸
ĠÐº ÑĥÑħ
Ð»Ðµ Ð¶
ĠÑı Ð²
ĠÐ¿Ð»Ð° Ð½Ð¸
Ġ2 1
ĠÐ´ Ð»Ð¸Ð½
ĠÑģÐ¾Ð´ ÐµÑĢÐ¶
ĠÐºÐ°Ðº Ð°Ñı
ĠÐ¿Ð¾Ðº ÑĢÑĭ
ĠÐ¾ÐºÐ¾Ð½ ÑĩÐ°
ĠÐ²Ð¸ Ð´ÐµÐ»
ĠÐ¾Ð± Ð¾ÑĢÐ¾
Ñĩ ÐµÑĤÐ°
ur n
Ð½Ñİ Ñİ
ĠÐº Ð»ÑĥÐ±
ĠÑĢÐ°Ð±Ð¾ÑĤÐ° ÐµÑĤ
ÑĤÐ° Ñı
ÐµÐ½ Ð½Ð¾Ðµ
ĠÐ¾Ñī ÑĥÑī
ĠÐ´ Ð²Ð¸Ð³Ð°
ÑĢÐ¾Ð² Ð°Ð»
ĠÑģÐ¾Ð· Ð½Ð°
ĠÐ²Ðµ ÐºÐ°
ĠÐ½Ð° ÑģÑĤÑĢÐ¾
Ð»Ð° Ð³
ĠÐ¿Ð¾Ð´ Ð°
ĠÑĤÐ¸ Ð¿Ð°
ĠÑĤ ÐµÐ»
6 0
Ñı ÑĤÐ¸Ñı
ÑĭÑĪ Ð»ÐµÐ½
ĠÐ¸Ð½ Ð´Ð¸
ĠÐ¿ÑĢÐ¸ ÑģÑĥÑĤ
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
ĠÑģÑĤ ÑĢÐµ
ĠÐ´ ÑĢÐµÐ²
re at
ĠĠĠĠ ĠĠĠĠ
ÑĤ Ð°Ð½
ĠÐ³ ÑĢÐ¾Ð¼
Ð»Ð¸ Ð±Ð¾
ĠÐ±Ð»Ð¸ Ð¶
ĠÐ¡ ÐµÐ¹ÑĩÐ°Ñģ
Ñī Ð¸Ðµ
Ð´Ð¸ Ð¸
Ðº ÐµÑĤ
ĠÐ´ÑĢÑĥÐ· ÑĮÑı
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²
ÑĢÐ¸ Ñİ
u g
ĠÑģÐ¸Ð» Ñĭ
is s
ĠÐ¼Ð½ Ð¾Ð¶Ðµ
Ð¾ ÑĦ
Ð¸ÑĤ Ð°Ð¹
2 2
ĠÑģÐ°Ð¼ ÑĭÐ¼
ĠÑĪ Ð°Ð³
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÑĩÐµÑģÐº
ĠÐ³ ÐµÑĢÐ¾
Ñı ÑİÑĤ
ĠÐ¸Ð¼Ðµ ÑİÑĤ
ĠÑģÑĤÑĢÐ° Ð½Ðµ
ĠÐ² Ð¸Ð·
ĠÐ¿Ð¾Ð´ ÑĢÐ¾Ð±
ĠÐ»Ð¸ ÑĪ
Ð½Ð¸ Ð»Ð¸
ĠÐ¿Ñĥ Ð½Ðº
ĠÑĢ Ð¾Ð·
Ð¾Ð¶ Ñĥ
Ñį Ðº
ĠÑģ Ð½Ð°
Ġa fter
ĠÐ± Ð»
Ġ4 0
ĠÐºÐ°Ð¶Ð´ Ð¾Ð³Ð¾
ĠÐ´ÑĥÑħ Ð¾Ð²
Ð½Ñĥ Ð»Ð¸
ĠÐ² Ð¿
ÑĢÐ°Ð¶ ÐµÐ½Ð¸Ñı
ĠÑĤÐµÐ¼ Ð¿ÐµÑĢÐ°
Ġs pe
ĠÐ¼ Ð°ÐºÑģÐ¸Ð¼
ĠÐ¿Ð° ÑĢÑĥ
Ð² ÑıÑī
ĠÐ´Ð¾Ð¿Ð¾Ð» Ð½Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¿Ð¾Ð´ Ð°ÑĢ
ĠÐ°Ð´ ÑĢÐµÑģ
Ġ #
ĠÐĳ Ð¾Ð³
ĠÐ·Ð½Ð° ÑĤÑĮ
ÑĤÐ¸ Ð½Ð°
ĠÑĥÑģÐ»Ð¾Ð²Ð¸Ñı Ñħ
ĠÑĥÐ´ Ð°Ð»Ð¾ÑģÑĮ
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢ
ÑĢÐ¸ ÑģÑĤ
ĠÐ¸ÑģÐº Ð»ÑİÑĩ
ĠÑĥ ÑģÑĤÑĢÐ¾Ð¹
en c
ĠÑģÐ°Ð¼ ÑĭÐµ
ÑĥÐ² ÑģÑĤÐ²
ĠÐ³Ð¾Ð²Ð¾ÑĢ ÑıÑĤ
ĠÐ½Ðµ ÑģÐºÐ¾Ð»ÑĮ
Ġm y
ÐºÐ¸ Ð½
ĠÐ¥Ð¾ÑĤ Ñı
ĠÐ§ ÑĤÐ¾Ð±Ñĭ
Ð°Ñģ Ñģ
ĠÐ¼ Ð¾Ð·
ĠÑģÐ¿ Ð°
Ġj ust
Ðĺ Ð½
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
i ous
ĠÐ° Ð»ÑĮ
ĠÐ»Ð¸ÑĤ ÐµÑĢÐ°
ĠÐ²Ð¾Ð·Ð´Ñĥ Ñħ
ĠÑıÐ½Ð²Ð° ÑĢÑı
Ð³ ÐµÐ¹
Ð½Ð¾Ð² ÑĮ
ÑĥÑİÑī Ð¸Ñħ
Ñĥ Ð¶Ðµ
ĠÐĺ Ð²Ð°
ĠÐ¶ Ð¸Ð»
ĠÐ½Ð¾ ÑĩÑĮ
ĠÐ¼ ÐµÑĢÐµ
ĠÑĦÐ¸Ð· Ð¸ÑĩÐµÑģÐº
ht tp
ĠÑģÐ¾Ñģ ÐµÐ´
Ð¿Ð° ÑģÐ¸Ð±Ð¾
ÑĪ ÐµÐ¼
ĠÐ¿Ð¾Ð½Ñı Ð»
ĠÐłÐ¾ÑģÑģÐ¸ Ñı
2 4
ÑĦÐ¾ÑĢ Ð¼Ð¸
ĠÐĹ Ð´ÐµÑģÑĮ
an c
ÑģÐ¾Ð» ÑİÑĤ
ĠÐĶÐ° Ð¶Ðµ
Ġ ÑĢÑı
ĠÑģÐ´ÐµÐ» Ð°
ĠÐ¼Ðµ ÑħÐ°
ĠÑĢÐµ Ñģ
ÐµÐ½Ð¸ Ð½
Ġcom m
ĠÑĢÐµÑĪ Ð¸Ð»
ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ Ð½Ð¾
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
ĠÑģÐ¿ Ð°Ñģ
o y
ĠÐ² ÑĢÐ¾Ð´Ðµ
ĠÐ¾Ð¿ Ð»Ð°
ĠÑģÐ¿ ÑĢÐ¾ÑģÐ¸
ĠÐ¡Ðµ Ð³Ð¾Ð´Ð½Ñı
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮ
ĠÑģÑĤÐ°Ð½Ð¾Ð² Ð¸ÑĤÑģÑı
ĠÐºÐ¾ ÑĢÐ¾ÑĤ
ĠÐ¼Ð¾Ð³ Ð»Ð°
ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸ Ð»
ĠÐ¿ ÐµÐ½
ĠÑĩÐµÑĤ Ð²ÐµÑĢ
ĠÐ¿ÑĢÐ¾ÑģÑĤ ÑĢÐ°Ð½
ĠÑģÐ¼ÐµÑĢ ÑĤÐ¸
ro w
Ð¿ ÑĢÐµ
Ð´ ÑĢÐ°Ð²
ĠÐ°Ð½ ÑĤÐ¸
ÑĤÐ¸ ÑĤÑĮÑģÑı
ÑĤÐ° ÑĢ
ĠÐ´Ð¾Ð» Ð»Ð°
ÑĤ ÐºÐ¸
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸Ð½Ð°
Ġ201 6
ÐºÐ¾Ð¼ Ñĥ
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¿Ð¾ ÑģÑĤÐ°
ĠÑĢÐµÑĪ ÐµÐ½Ð¸Ñı
ĠÑģ Ð¾Ð¶
ÑĢÐµÐ¼ Ñı
ĠÐŁ ÐµÑĢÐµ
Ġ19 7
ĠÐĵ Ð»Ð°Ð²
Ðł ÐĲ
ĠÐ´Ð¾Ð» Ð³
Ð¾Ð¼ ÐµÑĤ
ÐµÐ¼ ÑĭÑħ
ĠÐ¿ÑĢÐ¸ Ð½Ð°Ð´
ĠÑĢÐ°Ð· Ð´
ĠÑģÑĤÐ° Ð²
ĠÑĥÐºÑĢÐ° Ð¸Ð½
ĠÑģÐ°Ð¹ ÑĤ
x d
ĠÐ¾Ð± ÑĥÑĩ
ĠÐĹ Ð°Ðº
ĠÐ²ÐµÑģÑĮ Ð¼Ð°
ĠÐ¼ Ð°Ð¼
ĠÐ¿ Ð¾Ð³Ð¸
ĠÐºÐ¾Ð½ ÑģÑĤÑĢÑĥÐº
Ġd es
ĠÐ¢Ð°Ðº Ð¶Ðµ
ÑīÐ° ÐµÑĤÑģÑı
Ġ201 2
ation al
Ð·Ð° ÑĨÐ¸Ñı
ĠW e
? )
ĠÐ½ Ð¾Ð³Ð¸
ÑĢÑĥ ÐµÑĤÑģÑı
ĠÐ°Ð¿ ÑĢÐµ
ĠÐ± Ð°Ð±
108 9
ĠÑģÐ¾Ð² Ð¼Ðµ
Ġb et
ĠÐ¿ Ð¸ÑĤÐ°
ĠÐ´Ð¾Ð¼ Ð¾Ð¹
ĠÐłÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¾Ð¹
ĠÐ¢ ÐµÐ¼
o ve
Ġg et
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸
ĠÐ·Ð°Ð± Ð¾Ð»Ðµ
Ðļ Ðŀ
ĠÐ¾ ÑĨÐµÐ½
ĠÐĴ Ñģ
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
Ð²ÑĪ ÐµÐ¹
ĠÑģÐºÐ¾ ÑĢÐµÐµ
ĠÑģÑĤÑĢÐ° Ñħ
Ð± Ð¸ÑĤ
ĠÐ¿ ÑĭÑĤ
ÑĢÐ¾ ÑģÐ»
ĠÐºÐ°Ðº Ð¾Ðµ
ÑĨ ÐµÐ¹
ĠÑĥ Ð¼Ðµ
Ð³Ð»Ð¸ Ð¹
ĠÐ³Ð¾Ð» Ð¾Ð²Ð¾Ð¹
Ð´Ð° ÐµÑĤÑģÑı
g r
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»
ĠÑħÐ¾Ñĩ ÐµÑĤÑģÑı
ÑĤÐµ Ð³Ð¾
Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ¼ Ð°Ñı
ĠÐ·Ð°Ðº Ð°
Ð·ÑĭÐ²Ð° ÐµÑĤÑģÑı
! "
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð¾Ð²
ĠÐºÑĢÐµ Ð¿
ĠÐŁÐ¾ÑĤ Ð¾Ð¼
ĠÑĥ ÐºÐ°Ð·
ĠÑģÐ²Ð¸ Ð´ÐµÑĤ
ĠÐ¿Ð¾Ñģ ÐµÑĤ
ĠÐ°Ð² Ð³Ñĥ
ĠÑģÐ¸ÑĤÑĥÐ° ÑĨÐ¸Ð¸
ĠÐ¾Ð³ÑĢÐ° Ð½Ð¸
ÑĩÐ¸ ÐºÐ°
Ġon ly
Ñį Ð½
ĠÑģÐ¾Ð» Ð½
Ð¿ÑĢÐ¾ ÑĩÐµÐ¼
ĠÐ» Ð¾
Ð¾Ð¶Ð¸ Ð´Ð°Ð½
Ð½Ð¸ Ð»Ð°
Ðº Ð½ÑĥÐ»
Ð± ÐµÑĢ
ĠÐ³ Ð»Ñı
Ð¾Ð¼ Ð°
Ð³Ð¾ Ðµ
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð³ Ð°Ð»
Ðļ ÐĲ
ÐµÐ¼ ÑĭÐµ
ÑĩÐµÑģÐº Ð¸Ð¼
ĠÐ¾ÑĤ Ð¼Ðµ
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ² ÑĤÐ¾
ÑģÑĤÑı Ð¼Ð¸
Ð¸Ð½ ÑĤÐµÑĢÐµÑģ
ÑĤÑĭ Ñħ
ĠÐ¼Ð° ÑģÑĤÐµÑĢ
ĠÐ² Ð½Ð¾Ð²ÑĮ
ĠÐ´Ð¾Ð¼ Ðµ
ĠÐŃÑĤÐ¾ ÑĤ
Ð¿ÐµÑĢ Ð²ÑĭÐµ
ĠÑģÐ²Ñı Ð·Ð°Ð½
Ð¼Ð¸ Ð½
Ñĥ ÑĢÐ°
ĠÐ½Ðµ Ð¶
ĠÐ¿Ñĥ ÑĤÐµ
ĠÐ² ÐµÐº
r it
id ent
Ġ our
ÑĢÐ¸ Ð½Ð°
ĠÐĺ ÑģÐ¿
ĠÐ¿ ÑĥÑĤ
Ð²Ð¸ Ð·
Ð¼Ð¾ÑĤ ÑĢ
ĠÐ±ÑĥÐ´ ÑĥÑī
ĠÑģÐ´ÐµÐ» Ð°Ð»
ÑĤ Ð¾Ð³Ð¾
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
ĠÐµ ÑģÑĤÐµ
ĠÑģÑĤ ÑĢÑĥÐº
ĠÐ¼ Ð°Ð½
Ð°Ð»ÑĮ Ð½ÑĥÑİ
ĠÑĦ ÑĢÐ°Ð½
ĠÐ±Ñĭ Ð²Ð°ÐµÑĤ
Ð¾Ð± Ð¾Ð¹
ĠÐ¿Ð¾Ð¶Ð°Ð»ÑĥÐ¹ ÑģÑĤÐ°
ĠÐ¾Ð±Ñī ÐµÐ¼
ĠÐķ ÑģÑĤÑĮ
ĠÑģÑĤ ÐµÐº
Ñĩ Ð¸Ð»
ĠÐ½Ð° Ð¼Ð¸
cl ud
ĠÐĲ Ð»
ĠÐ¿ÑĢÐµÐ´ Ð¼ÐµÑĤ
ĠÐł Ñĥ
ĠÐ¸Ð³ ÑĢÑĭ
ĠÐ¿ÑĢÐ¾ÑĪ Ð»
ĠÑĢÐ° Ð·Ð°
Ð¼ Ð¾Ñģ
ĠÑĩÐ¸ ÑģÑĤ
ĠÐ¼Ð¸ Ðº
s s
ĠÐ·Ð° Ð¿Ð°
ĠÐ¾ÑĤ Ð¿Ñĥ
ĠÐ¢ Ð¾Ð³Ð´Ð°
ĠÐ³Ð»Ð°Ð² Ð½Ð¾Ðµ
ĠÐ¿ÑĢÐ¸ Ð³Ð¾ÑĤÐ¾Ð²
ÑģÐ»ÑĥÐ¶ Ð¸
ĠÐ»ÑİÐ± Ð²Ð¸
Ð¾ÑĢ Ð¾Ð²
ĠÐĹ ÐµÐ¼
ÑģÐ° Ñħ
Ð½Ð¸ ÐºÐµ
ĠÐ²ÐºÑĥ Ñģ
Ð¿ Ð¾Ð½
Ġbe c
âĢ ľ
ĠÑģÐµÐ¼ ÐµÐ¹
ĠÐ¿Ñĥ ÑĤÑĮ
ĠÐ´ÐµÐ²ÑĥÑĪ ÐºÐ°
ĠÐ²ÐµÑĢ Ñħ
ĠÐ´ Ð¾ÐºÐ°
ĠÐ³ ÐµÑĢ
ĠÐľ Ð¸Ð½
ĠÐŁ Ð°
ĠÐ¿Ð°ÑĢ ÑĤ
ĠÑĥ ÑģÑĤÐ°
Ð¸ÑĤ ÐµÑĤÐ°
Ð¾Ð»ÑĮ ÑĪÐµ
Ñĥ Ð¼Ðµ
Ð»ÐµÐ½ Ð¾
ÑĢÑĥ ÑİÑĤ
ĠÐ½Ð¾Ð¼ ÐµÑĢ
ĠÑģÑĤÐ°Ð½ ÐµÑĤ
ĠÐ¿ÑĢÐ¸ ÐµÐ¼
ĠÑħ Ð¾ÑĢÐ¾
ĠÐ¾Ð±ÑĢÐ° Ñī
ĠÐ»ÑİÐ±Ð¾Ð² ÑĮ
Ð²Ð° ÑĤ
ĠÑĥÐ¶ Ð°Ñģ
ÑĢÐ°Ð± Ð°ÑĤÑĭ
Ð¾Ð³ÑĢÐ°ÑĦÐ¸ Ð¸
ĠÐº Ð°ÑĤ
ĠÐ½Ð° ÑĢÑĥ
ÑĤÐ¸ Ð»ÑģÑı
ĠÑģÐµÑĢÐ´ ÑĨÐµ
Ð»Ð¸ Ð½Ð°
ÑĢÐµ ÑĨ
ĠÐºÐ½Ð¸ Ð³Ð¸
Ð¾ÑĢ ÑĤÐ°
ĠÑĤÐµ Ð°ÑĤ
Ð¶ ÐµÐ¼
ĠÐ¼Ñı Ð³
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¼
Ñı ÑĤÑĮÑģÑı
ĠÐŀ ÑĢ
u al
Ðº ÑĢÐµÑĤ
ĠÐ¿Ð»Ð¾ÑīÐ° Ð´
ĠÐ´Ð¾ ÑħÐ¾Ð´
ĠÐ¸Ð¼ ÐµÑĤÑĮ
ĠÐ²Ð¿Ðµ ÑĩÐ°ÑĤ
Ð¿ Ð¾Ð´Ð°
ÑĩÐ¸ Ð²Ð¾
ĠÐ¸Ð·Ð²ÐµÑģÑĤ Ð½Ð¾
ĠÐ± Ð¾Ðº
ĠÑĤÑıÐ¶ ÐµÐ»
ĠÐ·Ð° ÑĩÐµÐ¼
Ġp ol
Ð½ Ð¾Ð¿
ĠÐ¾Ð±ÑıÐ·Ð° ÑĤÐµÐ»ÑĮ
ĠÐ±Ñİ Ð´Ð¶
ĠÑħÐ¾ÑĤ ÐµÐ»Ð¾ÑģÑĮ
Ð¿ Ð¾Ð²
ĠÐ²Ð°Ð¶ Ð½Ð¾
ĠÐ²Ð° Ð¼Ð¸
ĠÐ½Ð°ÑģÐµÐ» ÐµÐ½Ð¸Ñı
ĠÐ±ÑĥÐ´ ÐµÐ¼
ĠÐ´ÐµÐºÐ° Ð±ÑĢÑı
2 3
Ðĺ Ð·
ÑĤÐ¸ Ð²Ð°
Ð½Ð¸ÐºÐ° Ð¼
Ð½ Ð¾Ð´
aus e
ĠÑĤ ÐµÐ»Ð¾
ÑĤ Ð¾Ð¶
ĠÐ´Ð°Ð»Ðµ ÐºÐ¾
ĠÐ´Ð¾Ð± Ð°Ð²
Ð½ ÐµÐ¼Ñĥ
ĠÑĥ Ð¼ÐµÑĢ
ĠÐ½ÐµÐ´Ð¾ ÑģÑĤÐ°
ĠÐŁ Ðµ
ĠÐ° ÑĤ
Ð°Ñģ ÑģÐ°
ĠÑĨ Ð°ÑĢ
ĠÑĢÐ°Ð· Ð²Ð¸
Ð»Ñİ Ð±
Ñĩ Ð½Ð¾Ð¼
ĠÐºÐ°Ðº Ð¸Ð¼
ĠÐ¿Ð¾Ð· Ð½Ð°
ĠÐ³Ð¾ ÑģÑĤÐ¸
ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð° ÑĨÐ¸Ñİ
Ñĭ Ð»
ĠÑĥÐ´Ð¾Ð² Ð¾Ð»ÑĮ
ĠÐºÐ¾Ð½ ÑĨÐ°
ÑģÑĤÑı Ñħ
ĠÐ¿Ð¾Ð´ Ð¾
ĠÐ¸Ð¼ ÐµÐ½Ð¸
ĠÐ¸Ñģ ÑĩÐµ
Ġb l
ĠÐ¼ÐµÑģÑı ÑĨ
ĠÑģÑĤ ÑĢÐµÐ¼
ĠÐ¤ÐµÐ´ÐµÑĢÐ° ÑĨÐ¸Ð¸
ĠÑĢÐ° Ð±Ð¾
at h
ÑģÑĤÐ¾ Ð¸ÑĤ
Ð¸ÑĤ Ð¸
ĠÐķ ÑīÐµ
ĠÑĦ ÑĥÑĤ
o od
ĠÐ¿Ð¾Ð² ÑĤÐ¾
ĠÑĤ ÐµÐ»Ð°
ĠÐ²Ð¾ ÑģÐº
Ð¿ Ð°ÑĢ
ĠÑģÐ¸Ð» Ñĥ
ĠÐĳ Ð¾Ð»ÑĮÑĪ
ĠÐ²Ñĭ Ð´Ð°
ĠÑģÐ¸ Ð»Ð°
ĠÑģ Ð¸Ð½
ĠÐ¸ Ð½Ð¾
Ð¾Ð²Ð¾ ÑĢÐ°
ĠÑĥ Ð²Ð°
oc k
Ðľ Ðĺ
Ð¼ÐµÐ½ Ð°
ĠÐ³Ð¾ÑĢ Ñı
Ð¾Ð´ Ð°ÑĤÐµÐ»ÑĮ
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ñĭ
ĠÑĢÐµ Ð°Ð»Ð¸
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ñı
ÐºÐ»Ð° Ð´Ñĭ
Ð¾Ð²Ð° Ð½Ð¸Ð¸
Ì ģ
ĠÐ» Ð¾Ð¶
ĠÑģ ÑĩÐ°ÑģÑĤ
ĠÐ¿ÐµÑĢ Ð²Ð¾Ð¹
ĠÑĥÑģÐ¿ ÐµÑĪ
ÐµÑĢ ÐºÐ¾Ð²
8 0
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´
ĠÑĢ Ð¾Ð»ÑĮ
---- ----
ĠÐ¿ÐµÑĢÐµ ÑħÐ¾Ð´
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾Ð½
Ð»Ñı ÐµÑĤÑģÑı
ĠÐ¿ÑĢÐ¸ ÑıÑĤ
ĠÑģÐ» ÑĥÑĩ
Ġun der
ĠÐ²Ð·Ð° Ð¸Ð¼
ĠÐ¿Ð¾ Ñį
ĠÑģÑİ Ð´Ð°
Ġa m
ĠÑĩ ÑĥÐ¶
ĠÐ±Ð»Ð°Ð³Ð¾Ð´Ð°ÑĢ Ñı
ĠÑģÐ¾ ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ¿ÑĢÐ¸ Ð²Ð¾Ð´
Ð»Ð° Ð²Ð°
ĠÑĥÑģÐ» ÑĥÐ³
i ed
ĠÐ²Ðµ ÑīÐ¸
Ñı Ð»ÑģÑı
Ñĩ Ð½ÑĥÑİ
ĠÑĤ ÑĥÑĢ
ĠÐ½ ÐµÐ½Ð°
ĠÐºÐ°Ðº Ð¸Ñħ
ĠÐ½Ðµ Ð´Ð°
ĠÐ´Ð¸ Ð·Ð°
Ð°Ð»ÑĮ Ð½Ð¾Ð¼
i o
ĠÐŀ ÑĩÐµÐ½ÑĮ
ĠÐ¿ÑĢÐ¸ÑĪ Ð»Ð¾ÑģÑĮ
ĠÐ·Ð° Ð²Ð¾Ð´
ĠÐ± Ñĥ
Ñĩ Ð½Ð¾ÑģÑĤÐ¸
Ð¼Ðµ ÑĨ
ĠÐ¡ Ðº
' t
ÑĤ ÑģÑı
ĠÐºÐ¸ Ð½Ð¾
ÐµÑĤÐµ ÑģÑĮ
ĠÐº ÑĢÐµÐ´Ð¸ÑĤ
ĠÐºÐ° ÑĤÐµÐ³Ð¾
ĠÐ¿ÑĢÐ¸ Ñģ
ĠÐ½Ð°Ñĩ Ð°Ð»Ðµ
ĠÑĦ Ð¸ÑĢ
ĠÑĦÐ¾ÑĢ Ð¼Ð¸
ÑĥÑİÑī Ð¸Ðµ
ĠÑĥ ÑĩÐµÐ±
Ġcon s
ĠÐ¾ÑĤ ÐµÑĨ
Ġh ow
ÐŁ ÐµÑĤ
ri b
ĠÐ·Ð°Ð² ÑĤÑĢÐ°
ĠÑģ ÐµÐ»ÑĮ
ĠÐ°Ð± ÑģÐ¾Ð»ÑİÑĤ
Ġc ould
ÑĥÐ´ Ð¸
ĠÐ½ÑĢÐ°Ð² Ð¸ÑĤÑģÑı
ĠÐ¿Ð¾Ð»ÑĮÐ· Ñĥ
Ð³ Ð¾Ð²Ð¾ÑĢ
ĠÐ½Ðµ ÑĢ
ĠÑĢÐ° Ð½
ĠÐ° Ð²Ð¸
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»
ĠÑĩÐ°Ñģ Ð°
ĠÐ²Ð¼Ðµ ÑģÑĤÐ¾
Ġa ct
108 8
ÑĪ ÐºÑĥ
Ðŀ Ð½Ð°
Ġp o
ĠÑģ Ð²ÐµÑĢ
ÑģÐ» Ñĥ
Ð² Ð°Ð»Ð°ÑģÑĮ
ĠÐĵÐµÑĢ Ð¼Ð°
ĠÐ¿Ð¾Ð² ÐµÐ´
ĠÐ¿ÑĢÐ¸ Ð³Ð»Ð°
Ðŀ Ð±
Ð· Ðµ
ĠÐ·Ð°Ð¿ ÑĢÐµ
Ġ2 7
ĠÐ·Ð°Ð¼Ðµ ÑĩÐ°
ĠÐ¿ÐµÑĢÐ² Ð¾Ð³Ð¾
l es
ĠÐ¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²ÐµÐ½
ĠÐļ Ð¾Ð½ÐµÑĩÐ½Ð¾
ĠÑģ Ð¸Ñħ
ÑĢÐ¾Ð¿ ÐµÐ¹
ic s
ĠÐ¿ÑĢÐ°Ðº ÑĤÐ¸
Ġin d
i k
ĠÐ¿Ñĥ ÑģÑĤÑĮ
ĠÐĶ Ð¸
Ġf e
ÐµÐ¼ ÑĮ
ĠÐ¡Ð¾Ð² ÐµÑĤ
ĠÐ¿Ð»Ð¾ ÑħÐ¾
Ð°ÑĤÐµÐ»ÑĮ Ð½Ð¾
ĠÐºÐ¾Ð½ ÑĦ
ĠÐ¸Ð½ ÑĦ
ĠÐ°Ð½ Ð°Ð»
Ð¸Ð± Ð»Ð¸
ĠÑĢÐµÑģ ÑĥÑĢ
ou p
ĠÐºÐ°ÑĩÐµ ÑģÑĤÐ²Ð°
ĠÐľ Ð¾Ð¶Ð½Ð¾
Ð°Ð½ ÑĮ
ĠÐ½Ðµ Ð¼ÐµÑĨ
2 7
ÑĩÐ¸ Ð»Ð¸
ĠÑĢÐ°Ð· Ð½Ð¾
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²ÐµÐ´
ÑĳÑĤ ÑģÑı
ĠÐ¿ÑĢÐ¾ÑĨÐµÑģ Ñģ
ĠÐĶ Ð¾Ð±
Ġm ost
is e
ĠÐ´Ð²Ð¸Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ¼Ð¾Ðµ Ð³Ð¾
ĠÐ² Ð½Ð¸Ð·
ĠÐ¾Ð¿ Ñĥ
n ing
ĠÐ²Ð¸Ð´Ðµ Ð¾
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
Ð¾Ð± Ð¾ÑĢÐ¾
ĠÐ¿ÑĢÐ¸Ð¼ÐµÑĢ Ð½Ð¾
Ð°ÑĤ ÐµÐ»Ñı
Ñİ Ð±
ĠÐ¿Ð¾Ñı Ð²Ð»Ñı
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
ĠÐ¿Ð¾ ÑģÐµ
ÑĢÑĭ Ð¼
ĠÐ¿Ð¾Ð¼ Ð¾ÑĩÑĮ
. âĢĿ
ĠÐ±Ð»Ð¸Ð¶ Ð°Ð¹
h ing
ĠÐ¾ÐºÑĢÑĥ Ð¶Ð°
ĠÐº Ð°ÑģÐ°
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð°
Ð¶ ÐµÐ¹
Ñħ Ñĥ
ĠÑĢÐµ Ð»Ð¸
ÑĦÐ¸ ÑĨÐ¸
ÑģÐ¸ Ñİ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð°Ñı
ÑĢÐ¾ ÑĤÐ¸Ð²
ub lic
Ð°Ð½ Ð½ÑĭÑħ
3 3
ĠÑĤÐ¾ÑĢ Ð³Ð¾Ð²
Ġ '
ĠÐ¸ Ð½Ð°ÑĩÐµ
ĠÐ² Ð°Ð»
Ð¹ÑĤÐµ ÑģÑĮ
ĠÐ´Ð² Ð¾ÑĢ
Ð¾Ð²Ñĭ Ð¼Ð¸
ĠÑĦÐ¾ÑĢ Ð¼Ñĥ
ĠÐ³ ÑĢÑı
Ð´ ÑĢÐ°
Ð³Ð° Ð¼Ð¸
ÑĤ ÐµÐ»
Ð³Ð¾Ð´ Ð½Ð¾
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢ
ĠÑĥÐ± Ð¸Ð¹
as ed
ĠÐľÐ¾ÑģÐº Ð²Ñĭ
ĠÑĥ Ð½Ð¸Ñĩ
ĠÐ¾Ð±ÑĬ ÑıÐ²
ĠÐ²Ð· ÑıÑĤÑĮ
Ð°Ð½ Ð½Ð¾Ð¹
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ðµ
ĠÐºÐ¾Ð½ ÐºÑĢÐµÑĤ
ĠÑģÐ°Ð¼Ð¾ ÑģÑĤÐ¾ÑıÑĤÐµÐ»ÑĮ
en er
ĠÐ´Ð¾ ÑģÑĤÐ°Ð²
ÑĢ Ð´
ĠÐ½ÐµÐ²Ð¾Ð· Ð¼Ð¾Ð¶Ð½Ð¾
ĠÐ·Ð° Ñģ
ĠÐ§ Ð°
ĠÑģ ÐµÑĤ
ĠÐŀ Ð¿
ĠÐ¸Ð½Ð´Ð¸ Ð²Ð¸Ð´Ñĥ
ĠR e
Ð´Ð° Ð¼
ĠÑĢÐ°Ñģ ÑħÐ¾Ð´
ĠÐ·Ð°ÑıÐ² Ð¸Ð»
Ð± ÑĥÑĢ
ĠÑĥÐ·Ð½Ð° ÑĤÑĮ
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸ Ð½
ÐµÐ· Ð´Ðµ
ĠÐ§ ÐµÑĢ
Ñĥ ÐºÐ¸
ĠÑģ ÐµÐ·
ĠÐ¼Ð°ÑĢ ÑĤÐ°
ÑĩÐµ ÑĪÑĮ
ĠÑĥÑģÐ» ÑĭÑĪ
ÑĩÐ¸ Ð¹
Ð³Ð¸ Ñı
2 6
ĠÑĪÐµ ÑģÑĤÑĮ
Ġ2 6
ĠÐ²Ð¾Ñģ Ð¿ÑĢÐ¸
Ð¾Ð» ÐµÐ²
m s
Ð¾ÑĤ ÑĢÐµÐ±
ĠÐºÐ¾Ð½ Ñģ
ĠÐ¿ÑĢ Ð¾Ð·
ĠÐ½Ðµ Ð¾Ð¶Ð¸Ð´Ð°Ð½
ĠÐ´Ð¾Ð¿ Ñĥ
ĠÑĢÑĥ Ðº
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
ĠÐ½Ð°ÑĪ ÐµÐ¼
Ġp os
Ð´Ð¸ ÑĤÑĮ
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
ÑĢÐµ Ð³Ð¸
ĠÑģÐ²Ñı Ð·Ð°
ÐµÐ½ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¿ÑĢÐ¾ÐµÐº ÑĤÐ°
ĠÑģÐµÐº ÑĥÐ½
ĠÑģ Ð½Ñı
ĠÐ´Ñĥ ÑĪÐµ
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
Ġ201 1
ĠÐ´Ð²Ðµ ÑĢÐ¸
ĠÐ³ ÑĢÐ¸
Ġ2 8
ĠÐ¿ÑĢÐ¸ Ñĩ
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
ÐµÑĤ Ð¸ÑĩÐµÑģÐº
he n
ĠÑĥ ÑģÑĤÑĢÐ¾
ĠÐĺ Ð¼ÐµÐ½Ð½Ð¾
ĠÑĥ ÐºÐ°
ĠÐ²Ñĭ ÑģÑĤÐ°Ð²
ĠÐ½Ð¸ Ð¶Ðµ
ĠÑĦÐ¸Ð»ÑĮ Ð¼
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¼
ĠÐ¦ ÐµÐ½ÑĤ
ĠÐļ Ð¸
Ð² ÑģÐµ
ĠÐ¸Ð½ÑģÑĤ ÑĢÑĥ
ĠÐ³Ð° ÑĢÐ°Ð½
ĠÐ²Ð¾Ñģ ÑģÑĤÐ°Ð½Ð¾Ð²
Ð³Ð° ÑĤÑĮ
Ð¾Ð½ Ð´
ĠÐ¿ÑĢÐ¸ ÑĩÐ¸Ð½
ĠÑģ Ð±
ĠÑĢÐ°Ð· Ð½ÑĭÐµ
ĠÐ½Ð¾ Ñĩ
Ġag ain
ĠÑĢÐ°Ñģ ÑĪÐ¸
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½
ĠÑģÑĤ Ð¾Ð»ÑĮÐºÐ¾
Ð·ÑĭÐ²Ð° ÑİÑĤ
Ð°Ð» Ð¾Ð²
Ġb ack
Ð¼Ð¸ ÑĢÐ°
Ð¶ Ð½Ð¾Ð¹
3 5
ĠÐ¿ÑĢÐ¾ ÑĤÐ¸
ÐµÑħ Ð°Ð»
ĠÐ¿ÑĢÐ¸Ð´ ÐµÑĤÑģÑı
ĠÐĴ Ð¾Ð»
ĠÑĥÑĢÐ¾Ð² ÐµÐ½ÑĮ
ĠÑģ Ð²Ð°
ĠÐº Ð¸Ð»
ĠÐ¿ÑĢÐ¾ÐµÐº ÑĤ
Ð¶ Ð°ÑĤÑĮ
Ð°Ð½ Ðµ
ÑĩÐ¸ ÐºÐ¾Ð²
t y
ĠÐ¿ÐµÑĢÐµ Ð²Ð¾Ð´
ÑĨÐ¸Ñı Ñħ
Ð½Ñĥ Ð»Ð¸ÑģÑĮ
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
a z
ĠÐ¶Ðµ ÑģÑĤ
ĠÑĨ ÐµÐ»Ð¸
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼
Ð½Ð¾Ð² ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾
Ð¾ÑĢ Ñĭ
Ð½Ð¾ ÑģÑĤÐµÐ¹
ĠÐ¿Ð»Ð° ÑĤ
ÑĩÐ¸ ÐºÐ¸
ĠÐ¼Ð» Ð½
ĠÐ¾ ÑħÑĢÐ°
Ð· ÐµÐ¼
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
Ð»ÐµÐ½ Ð½ÑĭÑħ
Ð»ÐµÐ½ Ð½ÑĭÐµ
2 9
ĠÐ´Ð¾Ð¼ Ð°ÑĪ
ĠÐŀ Ðŀ
ĠÑĢÑĥ ÐºÐ°Ñħ
ĠÐ¸Ð½Ð¾ ÑģÑĤÑĢÐ°Ð½
ĠÐº Ð¼
ÑĢÐ°Ð· Ð´Ð¾
ĠÐ±Ð»Ð° Ð³Ð¾
ĠÑģÐ»Ð¾Ð² Ð°Ð¼
ĠÐ´Ð°Ð»Ðµ Ðµ
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
Ð¼ÐµÐ½ ÑĮ
ĠÐ¿ÑĢÐ¸ Ð±Ð»Ð¸
ĠÐ¼ Ð³
e x
el f
ĠÑĢÑĥ ÐºÐ°Ð¼Ð¸
Ð´ ÐµÐ¹
ÑĦÐµÑĢ ÐµÐ½
ĠÐ°Ð½ Ð³Ð»Ð¸Ð¹
ĠÐ´ÐµÐ»Ð° ÐµÑĤ
ĠÑĩ ÐµÑģÑĤ
Ð³ Ð¾Ð¼
a x
ĠÐ¼Ð¾ Ð½Ð°
ÐµÑģÐ¿ ÑĥÐ±Ð»Ð¸
ĠÑģ ÑĩÐ°ÑģÑĤÑĮ
ĠÐ²ÐµÑĢ Ð¾
3 9
ĠÐ»ÑİÐ´ ÑıÐ¼
ÑģÑĤ Ð¸Ð»
ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð» Ð¶Ð°
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
ĠÐ¿ÑĢÐ¾ ÑĤÐµ
ĠÑĢÐ°Ð± Ð¾Ñĩ
2 8
j ect
ĠÑį Ð¼Ð¾
ĠÐĽÑİ Ð±
ĠÑģ Ð¼Ð¾ÑĤÑĢÐµÑĤÑĮ
ĠÑĩ ÑĤÐ¾Ð±
Ñı ÐµÑĤÑģÑı
ĠÑģÐ¿ ÑĢÐ°ÑĪÐ¸
d ay
Ð²ÑĪ Ð°Ñı
Ð°ÑĤ ÐµÐ»ÐµÐ¹
ĠÐļ Ð¾Ð»
Ð± ÐµÐ»ÑĮ
ĠÐĺ Ð¼
ĠÐ¾ ÑħÐ¾ÑĤ
ĠÐ¾Ð¿ÑĢÐµÐ´ ÐµÐ»Ñı
ĠN ew
ĠÐ¿Ð¾Ð¼ Ð¾Ð³Ð°
d u
Ð² ÐµÐ»
ÐµÑĢ Ð½Ð°
ÑīÐ¸ Ð¼Ð¸
o ol
ÑĢÐ¾Ð² Ð°Ð»Ð¸
ÑģÑĤÐ² Ð¸Ð¸
ĠÐ¾ÐºÑĤÑı Ð±ÑĢÑı
Ð½Ð° ÑĤ
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶Ð¸
ĠÑİ ÑĢÐ¸
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
ĠÑĢÐµÐ´ Ð°Ðº
ĠÐ³ Ðµ
Ñį ÑĢ
Ġin clud
ĠÐ¡ ÑĤÐ¾
ĠÐ¶Ð¸Ð· Ð½
ĠÐ¾ÑĤ ÐºÐ°Ð·
ĠÑģ Ñħ
ĠÐ±Ð¾Ð³ Ð°ÑĤ
ĠÐ¾ÑĢ Ð³Ð°
Ð» Ð¾ÑĤ
ÑĤÑĥ ÑĢÐµ
ÐĿ ÐĲ
ĠÐ´Ðµ ÑģÑıÑĤ
ĠÐ» ÑĮ
Ġf l
ÑĨ Ð°Ð¼
ĠÐ½Ñĭ Ð½Ðµ
ĠÐ²ÑģÑĤÑĢÐµ ÑĩÐ°
Ġse c
f t
Ð´Ðµ ÑģÑıÑĤ
ĠÐ¼ÐµÑģÑı ÑĨÐµÐ²
ĠÑģ ÐµÑĤÐ¸
ĠÐ¿ÑĥÑĤÐµ ÑĪÐµ
ÑĢÑĭ Ðµ
ÑĤÐ¾ Ðµ
ĠÐ¸Ð´ ÑĤÐ¸
Ñģ Ð¾ÑĤ
ĠÐ¾ ÑĦÐ¾ÑĢÐ¼
ĠÐ³Ð»Ð°Ð·Ð° Ð¼Ð¸
Ð» Ð°Ðº
ĠÑĢÐ°Ð¹ Ð¾Ð½Ðµ
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ð¸
ĠÐ²Ð· ÑĢÐ¾ÑģÐ»
ĠÐ±ÑĢÐ° ÑĤÑĮ
ÐµÑĢ Ñĥ
ow s
Ð¾Ð²Ð° Ð½Ð¸Ð¹
ĠÐ¿Ð¾Ñģ Ð¼Ð¾ÑĤÑĢÐµÑĤÑĮ
Ġe m
Ð¸Ð¼ ÑģÑı
ĠÐ¾Ñģ Ð²
ĠÑĥÐ»Ð¸ ÑĨÐµ
ĠÐ± Ð¾Ð¹
ĠÑĦÐ¾ÑĢ Ð¼Ð°
ĠÐ´ÑĢÑĥ Ð³Ð¾Ðµ
ĠÐ·Ð°Ð²Ð¸Ñģ Ð¸ÑĤ
ĠÐ²Ñģ ÐµÐ¼Ñĥ
ĠÐ¾Ð±ÐµÑģÐ¿Ðµ ÑĩÐ¸
ĠÐ¾Ð±Ð½Ð° ÑĢÑĥÐ¶
Ð»Ñı ÑĢ
Ð´Ñĥ Ð¼Ð°
Ð³Ð¸ Ð¼Ð¸
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤ
Ð¶ ÐµÐ½Ð¸Ð¸
Ġin v
ĠÐ·Ð° ÑīÐ¸
ĠÑĥÑĩ ÑĢÐµÐ¶Ð´
ĠÑģ Ð½Ð°ÑĩÐ°Ð»Ð°
ĠÐ¿Ð¾Ð´ Ð¾Ð·
ÐĴ Ð¾
ĠÐ± Ð°ÑĢ
ĠÐĿÐ° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
Ð¾ÑĢÐ¾ÑĪ Ð¾
Ð¼ Ð¾Ð¹
Ġwhe re
ÑģÐº Ð°ÑĤÑĮ
?? ?
Ð¸ ÑĪÑĮ
Ð¾ ÑĢÐµ
ĠÐ½Ð¸ÐºÐ°Ðº Ð¸Ñħ
ĠÐ² ÐµÐ»
ĠÑĢÐ°Ð·Ð³ Ð¾Ð²Ð¾ÑĢ
f ore
Ð» ÐµÐ²
ÑĪ ÐµÐ´
ÑĪ ÑĤÐ°
ar g
ĠÐ²Ñĭ Ð±
ĠÐ¿ ÑĤÐ¸
ĠÐŁ Ð°Ð²
ĠÐľÐ¾ÑģÐº Ð¾Ð²
ĠÑħÐ°ÑĢÐ°Ðº ÑĤÐµÑĢÐ¸
ĠÐ´ Ð½Ð¸
Ð¾Ð¹ Ð´ÐµÑĤ
ĠÐ± Ð»Ð¾Ðº
ÑĨÑĥ Ð·
ĠÑģ ÑĨ
ĠÑģÐ²Ð¾ ÐµÐ¼Ñĥ
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
ĠÐ½ Ð¾Ð²Ð¾Ð¹
Ġyear s
Ñİ ÑīÐµÐµ
ĠÐ½Ð°Ð²ÐµÑĢ Ð½Ð¾Ðµ
ĠÐ·Ð° Ð¿Ñĥ
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸
ÐºÐ° Ð´ÐµÐ¼
ĠÐ¸Ð· Ð³Ð¾ÑĤÐ¾Ð²
Ġre l
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢÑĭ Ñħ
ĠÐŁ Ð¾ÐºÐ°
Ð¾Ð¿ Ð°
ĠÑĢÐµ Ð¹
ĠÑĥÐ²Ð¸ Ð´ÐµÐ»
ĠÐ²Ð°ÑĢÐ¸ Ð°Ð½
Ð± Ð¾Ð»
ĠÑĤÑĭÑģÑı ÑĩÐ¸
ĠÐĲ Ð´
ÑĤ Ð°Ð»
ĠÐ¾ ÑĨÐµÐ½Ð¸
ĠÐ¾Ð±ÑĬ ÐµÐ¼
ĠÑıÐ·Ñĭ Ðº
us s
ĠÐ· ÑĢÐµÐ½Ð¸Ñı
ĠÑĩÐ° ÑīÐµ
ĠÑģÐµÐ¼ÑĮ Ð¸
ĠÑĢÐµÐ³Ð¸ ÑģÑĤÑĢÐ°
Ġhttp s
ĠÑĢÐµ ÑĩÑĮ
Ð¸Ð¼ Ñĥ
ĠÐ·ÐµÐ¼ Ð»Ð¸
ĠÐ¿ÑĢÐ°Ð² Ð¸Ð»Ð¾
ĠÑĨÐ²ÐµÑĤ Ð°
ĠÐ½Ð¾ ÑıÐ±ÑĢÑı
Ð¾Ñĩ ÐºÐ¸
ĠÐĳ Ð°
ĠÐ½Ðµ ÑĦ
ur ing
Ð² ÐµÐ¹
ĠÐ¿Ð¾ ÐµÐ·Ð´
ĠÐ¿ ÑıÑĤÐ¸
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
ĠÐ½ÐµÐ´ÐµÐ» Ñİ
ĠÑĥÐ´ Ð°Ð»
Ð¾Ð´ Ñĭ
Ð¸ÑĤ ÐµÑĤ
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ñı
ĠÑĤ ÑĢÐ¾
Ð² ÐµÐ½
Ġat t
Ð°Ð´ Ð½Ð¾
ĠÐ¸ÑĤ Ð¾Ð³Ðµ
Ð¾Ð¿ ÑĢÐ¾Ñģ
Ð¼ Ð¾Ð¼
)) <|
ÑıÑī Ð¸Ñħ
ĠÐ´ Ð°Ð»
od e
ÑģÑĤÐ² Ð¾Ð²Ð°ÑĤÑĮ
ĠÑĦ Ð¸Ð»
i ew
ĠÐ¼Ð°ÑĪÐ¸ Ð½Ñĭ
w ard
107 4
ĠÑģÑĤ Ð¾Ð»ÑĮ
ÑģÑĤÐµ Ð¿
Ð¸ÑĤ ÑĥÑĤ
ÑĥÑĤ ÑģÑı
ĠÑĤ Ð¾Ð±Ð¾Ð¹
ÑĢÐ¾Ð² ÐºÐ¸
ÑĤ Ð½ÑĭÐ¹
Ð· Ð°Ðº
Ñĩ ÐºÐµ
Ð¾ ÑģÑĤ
Ġ20 10
ÑĤÐ¸Ð² Ð½ÑĭÑħ
ĠÐºÐ¾Ð¼ Ð¸Ñģ
ĠÑĢÐ¸ Ñģ
ĠÑģÑĥÑīÐµ ÑģÑĤÐ²ÑĥÐµÑĤ
ĠÐº Ð»Ð°
ĠÐ½Ð° ÑģÑĤÑĥÐ¿
ĠÐº ÐµÐ¼
ot h
ĠÐ¼ÐµÑģÑı ÑĨÐ°
ÐĴ ÐĲ
ÑĤ ÑĢÐ°Ðº
ĠÐ¿Ð¾Ð» Ñı
Ð¾Ð²Ð° Ð½Ð¸ÐµÐ¼
ĠÐ¸Ð½ÑĤÐµÑĢÐµÑģ Ð½Ð¾
Ð°ÑĤ ÐµÐ¼
ĠÐ¿Ð¾Ñģ ÐµÐ»
ĠÐ´ ÑĢÑĥÐ¶
Ð½Ð° Ð·Ð½Ð°
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ² Ð¸Ð¸
ĠÑĢÐ°ÑģÑģ Ð¼Ð°ÑĤÑĢÐ¸
r ough
ĠÐ·Ð° ÑħÐ²Ð°
ĠÐł Ð¾Ð´
l and
ĠÐ²Ð¸Ð´ Ð½Ð¾
ĠÑĤ Ð°Ð±
at ive
ĠÐ¡ÐµÑĢ Ð³ÐµÐ¹
Ñį ÑĤÐ¾
ĠÐ½Ðµ Ð²
ĠÑĥÐ½Ð¸Ñĩ ÑĤÐ¾Ð¶
Ñī Ñĥ
ĠÐ³Ð¾ ÑĢÐ°Ð·Ð´Ð¾
ĠÐºÐ¾ ÑĢÐ¸
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ñĩ
ĠÑĩÐµÐ¼ Ð¿Ð¸
Ġre g
Ġp res
ĠÐ²Ð· ÑıÑĤ
3 7
ĠÑģ ÑĥÑĤ
ĠÐĶ Ð¼Ð¸ÑĤ
ÑĩÐµÑģÐº ÑĥÑİ
Ġ6 0
ĠÐ¿Ð¾Ð½Ð¸Ð¼Ð° Ñİ
4 5
ĠÐĳ ÐµÐ»
Ð½Ñı ÐµÑĤÑģÑı
u ch
Ġ19 6
ĠAn d
, "
ĠÑĥÐ» ÑĥÑĩ
ĠÑĥÐ²Ð¸ Ð´ÐµÑĤÑĮ
ĠÐºÐ»Ð°Ñģ ÑģÐ¸
il y
ĠÐ¼Ñĭ ÑĪ
ĠÐ»Ð¸ ÑĩÐ½Ð¾
ĠÑĤÑĢÑĥ Ð´Ð°
ĠÐ´ Ð°ÑĤÑĮ
ĠÐĳ ÑĥÐ´
ĠÐ° Ñģ
ĠÐ¶ ÐµÑĢÑĤ
Ñģ Ð¾Ð½Ð°
Ð´ ÐµÐ¹ÑģÑĤÐ²
m l
ÑĤÐµ Ñħ
Ġad d
ĠÐºÐ°Ðº ÑĥÑİ
Ð° Ð¿
ĠÐĴÐ»Ð°Ð´Ð¸Ð¼Ð¸ ÑĢ
ÑĤÑĥ ÑĢÑĥ
Ð¾Ð» Ð³Ð¾
er t
ĠÐ¾ÑĤ ÐºÐ°
Ġd id
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
ĠÐ»ÑİÐ± Ð»Ñİ
ĠÐ¿Ð»Ð¾ Ñħ
at ing
ĠÑħÐ¾ÑĤ Ð¸ÑĤÐµ
le ct
ĠÐ°Ð² ÑĤÐ¾ÑĢ
Ñī Ð°ÑĤÑĮ
ÂłÂł ÂłÂł
ol og
ĠÑĤÑĭ Ñģ
Ð¸ ÑĩÐ°
p r
ĠÐºÐ°Ð· Ð°Ð»Ð¾ÑģÑĮ
ow er
Ġ2 9
ĠÑĩ ÐµÐ¼Ñĥ
ĠÐ·Ð° ÑĢÐ°Ð±Ð¾ÑĤ
ĠÐ¼Ð¾ ÑĢÐµ
Ġ @
Ð¸Ñģ Ñĭ
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ĠÑĤÐ°Ðº ÑĥÑİ
____ ____
ĠÐĳ ÐµÐ·
Ð¶ Ð°Ð»
ÑİÑī Ð¸Ð¼Ð¸
ĠÐ¿ÑĢÐ¸Ð½Ð°Ð´ Ð»ÐµÐ¶
Ð¶ Ð½ÑĭÑħ
ĠÐ²Ð¾Ð² ÑģÐµ
ĠÐ½Ð°Ð» Ð¾Ð³
ĠÐ´Ð°Ð½ Ð½ÑĭÐµ
ĠÐ¡ Ð»
4 9
Ð°Ðº Ñĥ
ĠÐ² Ð¾Ð´Ñĥ
ĠÐ²Ñĭ Ð±Ð¸ÑĢÐ°
108 3
ĠÑĢÑĥ ÐºÐ¾Ð¹
ĠÐ² Ð¿ÐµÑĢÐ²ÑĭÐµ
ÐµÐ¼ ÑĭÐ¹
ĠÑĤÐ¾ ÑĩÐºÐ¸
ĠÐ² ÑĩÐµÑĢÐ°
Ñĩ Ð°Ð»Ð¸
Ð»Ð° Ð´Ñĭ
ĠÑħ Ð»Ðµ
ĠÐ³ Ð°ÑĢ
ĠÑħ Ð¾Ð»
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð³Ð¾
ÑĤÐµ ÑĢÐµ
ÐµÐ½ ÐºÐ¾
ĠÐ½Ðµ Ð¾Ð±Ñĭ
ĠÑĤÑĢÑĥÐ´ Ð½Ð¾
2 1
Ð¿ ÐµÑĤ
ĠÐ²Ñĭ ÑıÑģ
ĠÐĴ Ð¸
Ð¼ Ð¾ÑĢ
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸
ĠÐ¼ Ð°ÑĤÑĮ
t her
ment s
ĠÐº Ð½Ñı
ÑĨ ÐµÐ»
ĠÐĺÐ½ ÑĤÐµÑĢ
Ð½ Ð¾Ð·
ĠÐ°Ð¿ÑĢÐµ Ð»Ñı
a ter
or k
Ġp h
ĠA r
ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
ĠÐ¿ÑĢ ÑıÐ¼
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸Ð½
ĠÑĤÐ°Ðº Ð¾Ð¼
ĠÑĥ ÐºÐ°Ð·Ð°
ĠÐ·Ð° Ð¿Ð¾Ð»
ĠÐ²Ñĭ Ð²Ð¾Ð´
i x
ĠÑģÐ¾Ð¶ Ð°Ð»
ĠÑĢÐµ Ð²Ð¾Ð»Ñİ
Ñĩ Ð½Ð¾ÑģÑĤÑĮ
ĠÑĢÐµ Ð°Ðº
ĠD e
ÐŁÐµÑĤ ÐµÑĢÐ±ÑĥÑĢ
ĠÑĢÐµ ÑģÐ¿
ÑĤ Ð¸ÑĤ
Ð°Ð½Ðº ÑĤ
ĠÐ½Ð° ÑģÐ»ÐµÐ´
ĠÐ¿Ð¾Ð´ ÑĬ
ĠÐ¿ÑĢÐ° Ð²Ð¸Ð»Ð°
Ð¾Ð± Ð¸Ð»ÑĮ
mer ic
Ġthe se
ĠÐºÑĥÐ»ÑĮ ÑĤÑĥÑĢÑĭ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ° ÑĤ
Ġd if
Ð»Ñı ÐµÑĤ
ĠÐ½Ð°Ð· Ð²Ð°Ð½Ð¸Ðµ
ĠÐ²Ð½Ð¸Ð¼Ð° Ð½Ð¸Ñı
ĠÐĺ Ñħ
ĠÐº Ð¸Ð²
Ð»Ð¸ ÑĤ
ĠÐ¿Ð¾ÑĢÑıÐ´ ÐºÐµ
ĠÐºÐ°Ð± Ð¸Ð½
ĠÐ¿Ð¾Ð¿ ÑĢÐ¾Ð±
ĠÐ¾Ð±Ñı Ð·Ð°Ð½
ĠÐ·Ð°ÐºÐ¾Ð½ Ð¾Ð´Ð°ÑĤÐµÐ»ÑĮ
ÑģÑĤÑĢÐ° Ð¸
Ð»ÐµÐ½ Ð½ÑĭÐ¹
ĠÑģÐ¾Ð±Ñĭ ÑĤÐ¸Ñı
ĠÐĴ Ð¸Ðº
ys tem
Ð³ Ð°ÑĢ
ÐµÑĤ Ñĥ
Ġsu pp
f ul
ĠÐ¿ÑĢÐ¸ Ðº
ĠÐ² Ð»Ð°Ð´
Ġn ow
ÑĢÐ° ÑĤÑĮ
ar s
Ð¾Ð³ Ð»Ð°Ñģ
ĠÐ¸Ñİ Ð½Ñı
ĠÑĤÐ¾Ð²Ð° ÑĢÐ¸
ĠÐ²Ð¸ Ð´ÐµÑĤÑĮ
ĠTh is
ĠÐ¾ÐºÐ°Ð· Ð°Ð»ÑģÑı
, âĢĿ
ĠÐ´Ñĥ ÑĪÐ¸
ĠÐ¾Ð±ÑīÐµ ÑģÑĤÐ²Ð°
ĠÐ²Ð°ÑĢÐ¸ Ð°Ð½ÑĤ
ĠÐľÐ¾ÑģÐº Ð²Ð°
0 2
ÑĨÐ¸ Ð°
)) )<|
0 5
t le
ĠÐĿÐ¸Ðº Ð¾Ð»
Ġthe n
ĠÐ¼ Ð°Ð¼Ð°
Ġre m
ĠÐ¸ÑģÑĤÐ¾ ÑĢÐ¸Ñı
ĠÐ¸ÑģÑĩÐµ Ð·
ĠÐµ Ð´Ð¸
ĠÐļ Ð¸Ðµ
Ð»Ñİ Ð´
Ð² Ð°Ð»Ð¾
t ing
ul ar
ĠU ni
Ð²Ð° Ð½Ð¸ÐµÐ¼
ĠÐ½ÐµÐ¿ Ð¾Ñģ
Ðķ Ðł
ĠÑĢÐ°Ð¹ Ð¾Ð½
ĠÐĶ Ðµ
ĠÐ½Ð° ÑĢ
ĠÑģ Ð¾Ðº
ĠÐµÐ² ÑĢÐ¾Ð¿ÐµÐ¹
ĠÑĢÑĭ Ð±
Ð´Ð° Ð¼Ð¸
ĠÐ· Ð¾Ð»Ð¾ÑĤ
ĠA l
Ðļ ÑĤÐ¾
ĠÐ¿Ð¾ ÑĢÐ°
ĠÑĢ Ð¾Ð¶Ð´ÐµÐ½Ð¸Ñı
ĠÑĤÐµÐ»Ðµ ÑĦ
ĠÐ½Ð°ÑģÑĤ Ð¾Ð»ÑĮÐºÐ¾
Ð¸ Ð³ÑĢÐ°
ĠÐ¸Ñİ Ð»Ñı
ĠÐ¸Ð·Ð¼ÐµÐ½ ÐµÐ½Ð¸Ñı
ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ ÑģÑĤÑĢÐ°Ð½
ĠÐ²Ð¾Ð· Ð½Ð¸ÐºÐ°
ĠÑģÐ¾ ÑģÑĤÐ°Ð²Ð»ÑıÐµÑĤ
ĠÑĥÑĢÐ¾Ð² Ð½Ðµ
ĠÐ¿Ð¾Ð³Ð¸ Ð±
ĠÑĪÐºÐ¾Ð» Ñĭ
if ic
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
ĠÐº Ð»Ñİ
ĠÐ¿ Ð»Ñİ
ĠÐ´Ðµ Ð¿ÑĥÑĤÐ°
Ð¸ Ð»Ñı
t he
Ñĩ ÐµÐ½Ð¸Ð¸
ĠÐ° Ñį
Ġ ob
ĠÐºÐ°ÑĢ ÑĤÐ¸Ð½
ĠÑĦÐ¸Ð½Ð°Ð½ Ñģ
ÑİÑī ÑĥÑİ
ÑĨÐ° ÑĤÐ¸
ĠÐ²Ð¾Ð»Ð¾Ñģ Ñĭ
ÑĢÐ° Ð¹
ĠÐºÐ¾Ð½ ÑĤÐ°Ðº
Ġ 000
Ð¸Ð¼ Ð°
al s
3 8
Ġac c
ÐµÑĢÐº Ð²Ð¸
ĠÐºÐ¾Ð½ ÑĨ
ĠÑĥ ÑģÐ¸Ð»Ð¸
ĠÐĿ ÐĲ
ĠÐ²ÑģÐµÐ¼ Ð¸
our n
ĠÐ´Ð¾Ð³ Ð¾Ð²Ð¾ÑĢ
ÑģÐ° Ð¼Ð¸
ÑĩÐµÐ½ Ð¾
ĠÐºÑĢÐ¾Ð² Ð¸
5 5
ĠÐºÐ°ÑĢ ÑĤÐ¸
ĠÑĤ Ñİ
Ð¿Ð° Ð½Ð¸Ñı
ÑĤÑĭ Ð¼
Ġde c
ĠÑĤÑĢÑĥ Ð±
as on
ĠÐ¿Ð¾Ð² Ð¾Ð´Ñĥ
Ð¿ Ð¾Ñģ
Ð´Ð° ÑĤÐµÐ»ÑĮ
ĠÐ± ÑĢÐ¾
in s
Ð·Ð° Ð¿
ĠÐ¿ÑĢÐµÐ´ Ð½Ð°Ð·Ð½Ð°
Ðł Ð°Ð·
ĠÑģÐ¾Ð²ÐµÑĢ ÑĪÐµÐ½
Ð°Ð½ Ñģ
ĠÐ°ÑĢÐ¼Ð¸ Ð¸
ĠÑĨÐµÐ» Ð¾Ð¼
ÐµÑĢ Ð¾Ð¼
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½Ð¸Ð¹
Ð° Ð³Ð¸
ÑĪ ÑĥÑİ
ĠÐ¸Ð· ÑĥÑĩ
ĠÐ¾ ÑĩÐ¸
ĠÑģÐ¼Ñĭ ÑģÐ»
Ġb r
ÑīÐ¸ Ðº
ĠÑģÐ²Ð¸Ð´ÐµÑĤ ÐµÐ»ÑĮ
Ð·Ð° Ñħ
ĠÑĥÑģÐ»Ñĥ Ð³Ð¸
Ð¾ÑĤ Ñĥ
ĠÑģÑĤÐµÐ¿ ÐµÐ½Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð¾ ÑĪÐ»Ð¾
an k
ĠÐ» Ð¾Ð²
e k
Ñį Ð¹
ĠÐ½Ð°ÑģÑĤÐ¾Ñı ÑīÐµÐµ
ĠÐľ Ð°ÑĢÐ¸
ÐºÐ¾ ÑĤÐ¾ÑĢÑĭ
ĠÐ¼Ð³ Ð½Ð¾Ð²
it ies
ĠÐ´Ð² ÑĥÐ¼
ĠÐ¿ÐµÑĢ ÑģÐ¾Ð½
ĠÐµÐ´ Ð²Ð°
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢÐ¸ ÑıÑĤÐ¸
ĠÐ°Ð²Ð³Ñĥ ÑģÑĤÐ°
ĠÐ¾Ð´ Ð½Ð¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾
ĠÐ½ Ð¾Ð¶
ĠÐ´Ð¾Ð»Ð»Ð° ÑĢÐ¾Ð²
Ġst ud
ĠÐĳ Ð»Ð°
ĠC om
ĠÐ³Ð» ÑĥÐ¿
ĠÐľ Ð°Ðº
ĠÐ·Ð° Ð¿Ð°Ð´
ĠÐĵ Ð¾ÑĢ
ĠÐ¼ÐµÑĤ ÑĢÐ¾Ð²
ĠÐ¿ÑĢÐ¾ÑĤÐ¸ Ð²Ð¾
Ð¾ÑĤ Ð½Ð¾
Ð½Ð¸Ð¼ Ð°Ð»
ĠÑģÑĤÐ°ÑĤÑĮ Ð¸
ĠÐŁÑĢÐ¾ ÑģÑĤÐ¾
ĠÐ½ÐµÐ·Ð° Ð²Ð¸Ñģ
ĠÑģ Ð²ÐµÑĢÑħ
3 6
ĠÐŃ ÑĤÐ¸
Ð¸ÑĤ ÐµÐº
ĠÑĥ Ð±Ðµ
Ð¾Ð¿ ÑĭÑĤ
ĠÐ³ Ð¸
ww w
ĠÐ¿Ð¾Ñģ Ð²ÑıÑī
ĠÐ¾Ð± ÑģÐ»ÑĥÐ¶Ð¸
Ġ |
Ð¼ÐµÐ½ ÑĤÑĭ
Ð²Ð¸ Ð²
p os
ĠÐľÐµ Ð¶Ð´Ñĥ
ÑĤÐ¸ Ð»Ð°
ĠÑģÐ¾Ð¾Ð± ÑīÐ°ÐµÑĤ
ĠÑģ Ð¼Ð¾ÑĤ
ĠÑģÐ² ÑıÑĤ
Ð¼Ð¾ÑĤÑĢÐµ Ð»Ð°
ĠÑĥ Ð½Ð¸Ðº
ĠÐŁÐ¾ÑĤ Ð¾Ð¼Ñĥ
3 4
Ġth rough
Ġm od
ĠÐ´ÑĢÑĥ Ð³Ð¸Ð¼Ð¸
ÑĢÐµÐ´ ÐµÐ»
ĠÐ· Ð»
ĠÐ²Ð¸ Ð´Ñĥ
ÑģÐºÐ¾ ÑĢÐµ
ĠÐ³ÑĢÐ°Ð¶ Ð´Ð°
an ge
ÑİÑīÐ¸Ñħ ÑģÑı
ĠÑħÑĥÐ´ Ð¾Ð¶
ĠÐ²Ð¿Ðµ ÑĢÐµÐ´
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸Ð½Ñĭ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ðµ
Ñĳ Ð·
Ð½Ðµ ÑģÑĤÐ¸
ĠÐ·Ð½Ð° ÐµÑĤÐµ
ĠÐ´ Ð¾Ð¶Ð´
ĠÐŀÑģ Ð¾Ð±
ĠÐ¾ÑĤ ÐºÑĥÐ´Ð°
ĠÐ¿ Ð°Ð»
ĠÐ½Ð°Ð¿ Ð¸ÑģÐ°
a h
Ðº Ñģ
ĠÐ²Ñĭ ÑĪÐµÐ»
ĠÐ¿Ð¾Ñĩ ÑĥÐ²ÑģÑĤÐ²
i el
ÑĢÐ¸ ÐºÐ°
Ðļ Ð°
Ġev en
ĠÐŃ ÑĤÐ°
ĠÑĨÐ¸ ÑĦ
ĠÐļ Ñĥ
ĠÐ¶ÑĥÑĢ Ð½Ð°Ð»Ð¸
Ñĩ Ð°Ð»Ð°
ĠÐ¼Ð½Ð¾Ð¶Ðµ ÑģÑĤÐ²Ð¾
ĠÐ³Ð¾Ð»Ð¾Ð² Ðµ
ĠÐ¿ÑĢÐµÐ´ ÑĥÑģ
ĠÐ± ÑĥÑĢ
Ð½Ñı ÐµÑĤ
Ðķ ÐĿ
Ġc all
ĠÐ·Ð° Ð²ÐµÐ´
Ð¸ÑĤ ÐµÐ»ÐµÐ¼
ĠÐ¿ÑĢÐ¸ ÐºÐ°Ð·
Ð¾Ñģ Ð¸
ĠÐ¶ Ð¸Ð»Ð¸
ĠÑĤÑĢÐµÐ± Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÐ¿Ð¾Ð´ Ð¿Ð¸Ñģ
Ð°ÑĢ Ð¾Ð²
v en
if e
ĠÐ¿ Ñĭ
ĠÐł ÑĥÑģ
Ð´Ñĥ Ð¼Ñĭ
Ð°Ð½ Ð½Ð°Ñı
Ġb u
ĠÐ¾ÑĤ ÑĨÐ°
